[{"@context": "http://schema.org/", "@type": "Museum", "identifier": "0071c72a-ce5e-4c5d-bfde-1ab68af5d039", "dateModified": "2025-05-21T17:55:04+02:00", "name": {"de": "Textilmuseum St.Gallen", "en": "St.Gallen Textile Museum", "fr": "Musée du Textile de Saint-Gall", "it": "Museo tessile di San Gallo"}, "disambiguatingDescription": {"de": "Das Textilmuseum wurde 1878 als Plattform für die Ausbildung von Entwerfern, die Präsentation ästhetischer Innovationen sowie die Inspiration durch Designs geschaffen. Heute beherbergt es eine international einzigartige Sammlung von 30'000 Exponaten.", "en": "The Textile Museum was built in 1878 as a platform for training designers, presenting aesthetic innovations and inspiring through design. Today it is home to an internationally unique collection of 30'000 items. ", "fr": "Le musée du textile a été créé en 1878 en tant que plateforme pour l'éducation des designers, la présentation d'innovations esthétiques et l'inspiration en matière de design. Aujourd'hui, il abrite une collection unique au monde de 30 000 pièces.", "it": "Cosa sarebbe una città tessile come San Gallo senza un museo tessile?"}, "description": {"de": "Geschichte:\nSeit 1863 erwarb das Kaufmännische Directorium St.Gallen regelmässig Stoffmuster aus aller Welt und legte diese in einem Musterzimmer zur Ansicht auf. 1878 wurde schliesslich das Industrie- und Gewerbemuseum gegründet. Damit entstand das Bedürfnis nach einem eigenen Gebäude.\n\nArchitektur:\n1886 war das Museum bezugsbereit. Der viergeschossige Backsteinbau ist 40 Meter lang und beginnt mit dem Hochparterre auf einem halbgeschossigen Granitsockel. Die vierte Etage ist hinter dem Dachgesims zurückversetzt und betont so die Turmform des Gebäudes.\n\nHeutige Nutzung:\nAuch heute noch ist das Textilmuseum eine lebendige Plattform für historisches wie auch innovatives Textildesign. Denn Geschmack und Geschmacksbildung stellen in einem Land wie der Schweiz – ohne Bodenschätze oder klimatische Privilegien – einen zentralen volkswirtschaftlichen Nutzen dar.", "en": "History:\nSince 1863, the Merchant’s Directorate of St.Gallen regularly bought fabric patterns from around the world and put them on display in a sample room. In 1878, the Industry and Trade Museum was founded. With it arose the need for a building of its own. \n\nArchitecture:\nIn 1886, the museum was ready. The four-story brick building is 40m long and begins with the raised ground floor on a granite base, half a story high. The fourth floor is set back behind the roof ledge and thus emphasises the building’s tower shape. \n\nPresent-day use:\nToday, too, the Textile Museum is a living platform for both historic and innovative textile design. For a country like Switzerland, without natural resources or a privileged climate, taste and its development are an economic necessity. ", "fr": "Histoire :\nDepuis 1863, la direction des marchands de Saint-Gall achetait régulièrement des modèles de tissus du monde entier et les exposait dans une salle d'échantillons. En 1878, le Musée de l'industrie et du commerce a été fondé. Le besoin d'un bâtiment propre s'est fait sentir. \n\nL'architecture :\nEn 1886, le musée est prêt. Le bâtiment en brique de quatre étages mesure 40 m de long et commence par un rez-de-chaussée surélevé sur une base en granit, d'une hauteur d'un demi-étage. Le quatrième étage est en retrait derrière le rebord du toit et souligne ainsi la forme de tour du bâtiment. \n\nUtilisation actuelle :\nAujourd'hui encore, le Musée du Textile est une plateforme vivante pour le design textile historique et innovant. Pour un pays comme la Suisse, sans ressources naturelles ni climat privilégié, le goût et son développement sont une nécessité économique. ", "it": "Tessuti e ricami provenienti da tutto il mondo, libri di modelli, disegni di design e fotografie illustrano le fortune dell'industria tessile svizzera tra legami regionali e integrazione internazionale.   \n\nStoria: \nDal 1863, il “Kaufmännisches Direktorium St.Gallen” acquisiva regolarmente campioni di tessuto da tutto il mondo e li esponeva in una sala campionaria a disposizione dell'industria tessile regionale. Infine, nel 1878 fu fondato il “Museo industriale e commerciale di San Gallo”, da cui nacque l'esigenza di un edificio proprio. Quest'ultimo fu completato nel 1886 in un palazzo storicista sull'ex sito del Seidenhof in Vadianstrasse. Oltre alle collezioni del “Kaufmännisches Direktorium”, il museo ospitava anche la biblioteca tessile, la scuola di disegno e, dal 1890, la scuola di ricamo. Allo stesso tempo, è stata creata una piattaforma per la presentazione delle innovazioni estetiche e dell'ispirazione attraverso il design. Nel 1982 il nome è stato cambiato da “Museo industriale e commerciale” a Museo tessile di San Gallo. Dal 1900 sono state organizzate sempre più mostre temporanee e il Museo Tessile di San Gallo ha potuto attingere a importanti collezioni private e archivi aziendali che sono confluiti nel museo nel corso dei decenni. Queste collezioni integrano i campionari originali con preziosi tessuti storici che un tempo venivano utilizzati dagli industriali tessili come modelli per la propria produzione e che ancora oggi sono tra i punti di forza della collezione del museo.\n\nArchitettura: \nNel corso degli anni, la collezione è cresciuta costantemente. La necessità di spazio è aumentata e il museo è stato ampliato nel 1956. Un intervento altrettanto massiccio sull'aspetto dell'edificio fu la pittura grigia della facciata del 1962, successivamente ridipinta in rosso. La biblioteca tessile è stata ristrutturata e ampliata nel 1987/88. \n\nL'edificio di quattro piani in mattoni è lungo 40 metri e inizia con il piano rialzato su uno zoccolo di granito di mezzo piano. Il quarto piano è arretrato rispetto al cornicione del tetto, sottolineando la forma a torre dell'edificio. L'edificio, progettato dall'architetto zurighese Gustav Gull, è noto anche come “Palazzo Rosso” per la sua facciata in mattoni rossi.   \n\nUso attuale: \nIl Museo tessile di San Gallo è ancora oggi una vivace piattaforma per il design tessile storico e innovativo. Due o tre mostre speciali all'anno integrano tematicamente l'esposizione permanente sulla storia del tessile nella Svizzera orientale. Un ricco programma di eventi, attività didattiche e un interessante negozio completano l'offerta. "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9000", "streetAddress": "Vadianstrasse 2", "telephone": "+41 71 228 00 17", "email": "sgross@textilmuseum.ch", "url": "https://www.textilmuseum.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42334", "longitude": "9.37364"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/8/6/2/986299a36f540bc91b5bfa8841241517abc17c2f_Textilmuseum_NeueStoffe_2__c_JZuercher.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "priceRange": ["inexpensive"], "openingHours": {"de": "Textilmuseum: Täglich 10:00 - 17:00 Uhr\nTextilbibliothek: Mi + Fr 12-17 Uhr, Sa 10-12 Uhr", "en": "Textile Museum: Daily 10:00 - 17:00\nTextile library: Wed + Fri 12-17 h, Sat 10-12 h", "fr": "Musée du textile : Tous les jours 10:00 - 17:00\nBibliothèque textile : mer + ven 12h-17h, sam 10h-12h", "it": "Museo del Tessuto: tutti i giorni 10:00 - 17:00\nBiblioteca tessile: mer + ven ore 12-17, sab ore 10-12"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}, {"@type": "OpeningHoursSpecification", "validFrom": "2024-12-24", "validThrough": "2024-12-25"}], "maximumAttendeeCapacity": 100, "additionalProperty": {"openstreetmap_id": "node/373868024", "googlePlaceId": "ChIJjQMP40oem0cRB5fQaWlfdek", "discoverSwissId": "civ_s9t_aahbshcq-sufu-esft-rvtu-bqrgiqvftadj"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "02b626ec-f4b7-4b1e-930d-14c6a456fba5", "dateModified": "2025-04-13T06:36:39+02:00", "name": {"de": "Spielplatz Ermenswil"}, "disambiguatingDescription": {"de": "Abwechslungsreiches Spielparadies"}, "description": {"de": "<p>Der Spielplatz Ermenswil wurde als Ort der Begegnung geschaffen und bietet Kindern eine ideale Möglichkeit, sich abseits von allem Verkehr bei Spiel und Sport zu vergnügen. Die Feuerstelle lädt zum verweilen ein.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Barrierefrei</li><li>Feuerstelle</li><li>Picknick-Platz</li><li>Rauchfrei</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Ermenswil", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8734", "streetAddress": "Diemrütistrasse", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.24389347936932", "longitude": "8.88749957084656"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/b/4/0/eb4065ed254cca0072f7dd88ae151e18f052a621_Spielplatz_Ermenswil_2014.JPG"}], "additionalProperty": {"openstreetmap_id": "way/226947982", "discoverSwissId": "civ_s9t_acrgcgus-verh-erbu-jdat-besgqefgvrqf"}}, {"@context": "http://schema.org/", "@type": "Park", "identifier": "03139e0b-89de-4fc8-b77c-4d091aafbdbf", "dateModified": "2024-08-30T00:58:36+02:00", "name": {"de": "Grabenpärkli", "en": "Grabenpärkli", "fr": "Grabenpärkli ", "it": "Grabenpärkli "}, "disambiguatingDescription": {"de": "Der Park mit dem knallroten Fass ", "en": "The park with the bright red barrel ", "fr": "Le parc avec le tonneau rouge vif ", "it": "Il parco con il barile rosso vivo "}, "description": {"de": "Gleich in der Nähe des Bahnhofs St.Gallen befindet sich das kleine aber feine Grabenpärkli. Parkbänke säumen die schönen Blumenbeete und laden zum Verweilen ein. Der eigentliche Hingucker ist die Skulptur des bedeutenden Spreng- und Explosionskünstlers Roman Signer. Aus einem knallroten Fass klatscht ein starker, satter Wasserstrahl auf den Boden. ", "en": "Right near the St.Gallen train station is the small but beautiful Grabenpärkli. Park benches line the beautiful flower beds and invite you to linger. The real eye-catcher is the sculpture of the important blast and explosion artist Roman Signer. From a bright red barrel, a strong, rich jet of water claps onto the ground. ", "fr": "Le petit mais charmant Grabenpärkli se trouve à proximité de la gare de Saint-Gall. Des bancs de parc bordent les beaux parterres de fleurs et invitent à la détente. Le véritable point de mire est la sculpture de Roman Signer, un important artiste spécialisé dans les explosions. D'un tonneau rouge vif, un jet d'eau puissant et abondant s'écrase sur le sol. ", "it": "Il piccolo ma bellissimo Grabenpärkli si trova proprio vicino alla stazione ferroviaria di San Gallo. Le panchine del parco costeggiano le belle aiuole e invitano a soffermarsi. La vera attrazione è la scultura dell'importante artista delle esplosioni Roman Signer. Un forte e ricco getto d'acqua schizza a terra da un barile rosso brillante. "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Am Pärkli"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.424704688926056", "longitude": "9.373902082443239"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/5/0/6/5506e09ce0ee7c670552953a61869bb64670ef3d_Photokleinformat_3_2_P__rkli_St.Gallen.jpg"}], "additionalProperty": {"openstreetmap_id": "way/8080662", "discoverSwissId": "civ_s9t_adbdjuar-ijtu-evsi-rhhs-etajbqqvrtrv"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "0b6dd180-ecf3-4fd8-9323-65d3044b519e", "dateModified": "2025-04-29T10:37:58+02:00", "name": {"de": "Zeppelin Museum Friedrichshafen", "en": "Zeppelin Museum", "fr": "Musée Zeppelin", "it": "Museo Zeppelin"}, "disambiguatingDescription": {"de": "Kunst trifft Technik am Ufer des Bodensees", "en": "Art meets technology on the shores of Lake Constance", "fr": "L'art rencontre la technique sur les rives du lac de Constance", "it": "L'arte incontra la tecnologia sulle rive del Lago di Costanza"}, "description": {"de": "Im denkmalgeschützten Gebäude des Hafenbahnhofs vereint das Zeppelin Museum Friedrichshafen die weltweit bedeutendste Sammlung zur Luftschifffahrt mit einer Kunstsammlung, die die großen Meister aus Süddeutschland vom Mittelalter bis zur Neuzeit umfasst. Rund 1.500 Exponate auf über 4.000 Quadratmetern Fläche umfassen einzigartige Objekte – nicht nur für Zeppelin-Liebhaber. Zu den Highlights zählen die begehbaren Passagierräume der LZ 129 Hindenburg im originalgetreuen, rund 33 Meter langen Nachbau, eine Wunderkammer zum Kultobjekt Zeppelin sowie Experimentierstationen, die das Prinzip „Leichter als Luft“ für Groß und Klein versteh- und mittels eines Flugsimulators erlebbar machen.\n\nFragmente der Luftschiffe wie Gerippe, Propeller, Gondeln, Höhenmotoren oder Getriebe sind neben historischen Ton-, Film- und Bildaufnahmen, Zeitungsartikeln und der Ausstattung der Luftschiffe zu sehen. Sie lassen multimedial aufleben, wer die Pioniere der Luftschifffahrt waren und erinnern an ihre größten Erfolge und die schrecklichsten Katastrophen. Außerdem beantworten sie die Frage, wie es Graf Zeppelin gelang, ein Luftschiff zu bauen, das fast viermal so groß ist wie ein Airbus, aber dennoch leichter als Luft und wie er die Stadt Friedrichshafen damit als Industriestandort nachhaltig prägte.\n\nEinen besonderen Ausstellungsschwerpunkt bilden zudem Werke von Künstler*innen, die sich während der Zeit des Nationalsozialismus an den Bodensee in die „Innere Emigration“ zurückzogen, wie Otto Dix, Max Ackermann oder Willi Baumeister. In akribischer Forschungsarbeit begibt sich das Zeppelin Museum auf Spurensuche und arbeitet die Geschichten der Kunstwerke seiner Sammlung auf. Auf diese Weise macht es Schicksale von Sammler*innen sichtbar, von geraubten oder verlagerten Kunstwerken oder von Hetzaktionen der Nationalsozialist*innen gegen die Moderne Kunst.\n\nDurch Wechselausstellungen zu gesellschaftlich aktuellen Themen spannt das Museum einen Bogen zur zeitgenössischen Kunst und bringt Kunst und Technik immer wieder aufs Neue in Dialog. Jeden Sonntag finden öffentliche Führungen durch die Ausstellungen statt, donnerstags sind Besucher*innen im OPEN HOUSE! zu kostenlosen Vorträgen, Lesungen und anderen Veranstaltungen eingeladen.\n\nZur Vor- und Nachbereitung bietet das Zeppelin Museum zahlreiche kostenlose, digitale Inhalte und Formate an: Die Digitale Sammlung und die Mediathek laden zum Stöbern ein, in der Podcastreihe ZM talks plaudern Mitarbeiter*innen aus dem Nähkästchen oder führen Gespräche mit Expert*innen zu aktuellen Themen, die ZeppApp bietet umfassende Informationen und Audioguides zu den Ausstellungen, die eigene Diskursplattform debatorial® lädt zum Austausch ein, der Museumsblog zum Lesen und die Profile auf den sozialen Netzwerken zu Interaktion und Storytelling.", "en": "In the listed building of the port railway station, the Zeppelin Museum Friedrichshafen combines the world's most important collection on airship travel with an art collection that includes the great masters from southern Germany from the Middle Ages to modern times. Around 1,500 exhibits on an area of more than 4,000 square meters comprise unique objects - not only for Zeppelin enthusiasts. Among the highlights are the walk-in passenger compartments of the LZ 129 Hindenburg in an authentic, 33-meter-long replica, a cabinet of curiosities on the iconic Zeppelin, and experiment stations that make the principle of \"lighter than air\" understandable for young and old alike and bring it to life with the help of a flight simulator.\n\nFragments of airships such as skeletons, propellers, nacelles, high-altitude engines and gearboxes are on display alongside historical sound, film and image recordings, newspaper articles and airship equipment. They bring to life in multimedia form who the pioneers of airship travel were and recall their greatest successes and most terrible disasters. They also answer the question of how Count Zeppelin succeeded in building an airship almost four times the size of an Airbus, yet lighter than air, and how he thus left a lasting mark on the city of Friedrichshafen as an industrial location.\n\nA special focus of the exhibition is on works by artists who retreated to Lake Constance as \"inner emigrants\" during the National Socialist era, such as Otto Dix, Max Ackermann and Willi Baumeister. In meticulous research work, the Zeppelin Museum goes in search of traces and works up the stories of the artworks in its collection. In this way, it makes the fates of collectors visible, of looted or relocated works of art, or of the National Socialists' agitation against modern art.\n\nThrough temporary exhibitions on socially current topics, the museum spans an arc to contemporary art and brings art and technology into dialogue again and again. Public tours of the exhibitions take place every Sunday, and on Thursdays visitors are invited to free lectures, readings and other events at OPEN HOUSE!\n\nFor preparation and follow-up, the Zeppelin Museum offers numerous free digital contents and formats: The Digital Collection and the Media Library invite you to browse, in the podcast series ZM talks, staff members talk about current topics or hold discussions with experts, the ZeppApp offers comprehensive information and audio guides to the exhibitions, the museum's own discourse platform debatorial® invites you to exchange ideas, the museum blog invites you to read, and the profiles on the social networks invite you to interact and storytell.", "fr": "Dans le bâtiment classé de la gare maritime, le musée Zeppelin de Friedrichshafen réunit la plus importante collection au monde sur la navigation aérienne et une collection d'art qui comprend les grands maîtres du sud de l'Allemagne, du Moyen-Âge aux temps modernes. Environ 1 500 pièces d'exposition sur une surface de plus de 4 000 mètres carrés comprennent des objets uniques - et pas seulement pour les amateurs de zeppelins. Parmi les points forts, on compte les espaces passagers accessibles du LZ 129 Hindenburg dans une réplique fidèle à l'original d'environ 33 mètres de long, une chambre des merveilles sur l'objet culte qu'est le zeppelin ainsi que des stations d'expérimentation qui permettent aux petits et aux grands de comprendre le principe \"plus léger que l'air\" et de le vivre grâce à un simulateur de vol.\n\nDes fragments de dirigeables tels que la carcasse, les hélices, les nacelles, les moteurs d'altitude ou les engrenages sont exposés à côté d'enregistrements sonores, de films et de photos historiques, d'articles de journaux et de l'équipement des dirigeables. Ils font revivre de manière multimédia qui étaient les pionniers de la navigation aérienne et rappellent leurs plus grands succès et leurs plus terribles catastrophes. Ils répondent également à la question de savoir comment le comte Zeppelin a réussi à construire un dirigeable presque quatre fois plus grand qu'un Airbus, mais néanmoins plus léger que l'air, et comment il a ainsi marqué durablement la ville de Friedrichshafen en tant que site industriel.\n\nL'exposition met en outre l'accent sur les œuvres d'artistes* qui se sont retirés au bord du lac de Constance pendant la période du national-socialisme, dans le cadre de \"l'émigration intérieure\", comme Otto Dix, Max Ackermann ou Willi Baumeister. Grâce à un travail de recherche minutieux, le musée Zeppelin part à la recherche de traces et retrace l'histoire des œuvres d'art de sa collection. Il met ainsi en lumière les destins des collectionneurs, les œuvres d'art volées ou déplacées, ou encore les actions d'incitation des nationaux-socialistes contre l'art moderne.\n\nGrâce à des expositions temporaires sur des thèmes d'actualité sociale, le musée fait le lien avec l'art contemporain et met en dialogue l'art et la technique de manière toujours renouvelée. Tous les dimanches, des visites guidées publiques des expositions sont organisées, et les jeudis, les visiteurs* sont invités à l'OPEN HOUSE ! pour des conférences gratuites, des lectures et d'autres événements.\n\nPour la préparation et le suivi, le musée Zeppelin propose de nombreux contenus et formats numériques gratuits : La collection numérique et la médiathèque invitent à fouiller, dans la série de podcasts ZM talks, les collaborateurs* parlent de leur quotidien ou s'entretiennent avec des experts sur des sujets d'actualité, la ZeppApp offre des informations complètes et des audioguides sur les expositions, la propre plateforme de discours debatorial® invite à l'échange, le blog du musée à la lecture et les profils sur les réseaux sociaux à l'interaction et au storytelling.", "it": "Nell'edificio storico della stazione ferroviaria del porto, il Museo Zeppelin di Friedrichshafen combina la collezione più importante al mondo sui viaggi in dirigibile con una collezione d'arte che comprende i grandi maestri della Germania meridionale dal Medioevo ai tempi moderni. Circa 1.500 oggetti esposti su una superficie di oltre 4.000 metri quadrati comprendono oggetti unici, non solo per gli appassionati dello Zeppelin. Tra i punti salienti vi sono gli scompartimenti passeggeri dell'LZ 129 Hindenburg in una replica fedele all'originale e lunga circa 33 metri, un gabinetto di curiosità sull'oggetto di culto Zeppelin e stazioni sperimentali che rendono comprensibile a grandi e piccini il principio della \"leggerezza dell'aria\" e permettono di sperimentarlo attraverso un simulatore di volo.\n\nFrammenti dei dirigibili come scheletri, eliche, gondole, motori di quota o scatole di trasmissione sono esposti insieme a registrazioni storiche di suoni, filmati e immagini, articoli di giornale e attrezzature dei dirigibili. I reperti fanno rivivere in forma multimediale chi erano i pionieri dei viaggi in dirigibile e ricordano i loro più grandi successi e i loro più terribili disastri. Rispondono anche alla domanda su come il Conte Zeppelin sia riuscito a costruire un dirigibile grande quasi quattro volte un Airbus, ma più leggero dell'aria, e su come abbia lasciato un segno duraturo nella città di Friedrichshafen come sede industriale.\n\nLa mostra si concentra in particolare sulle opere di artisti che si ritirarono sul Lago di Costanza come \"emigranti interni\" durante l'epoca nazionalsocialista, come Otto Dix, Max Ackermann e Willi Baumeister. Con un meticoloso lavoro di ricerca, il Museo Zeppelin cerca indizi ed elabora le storie delle opere d'arte della sua collezione. In questo modo, rende visibili i destini dei collezionisti, delle opere d'arte saccheggiate o trasferite o dell'agitazione dei nazionalsocialisti contro l'arte moderna.\n\nAttraverso esposizioni temporanee su temi di attualità sociale, il museo percorre un arco di tempo fino all'arte contemporanea e mette in dialogo arte e tecnologia. Ogni domenica si svolgono visite guidate pubbliche alle mostre e il giovedì i visitatori sono invitati a partecipare a conferenze, letture e altri eventi gratuiti nell'ambito di OPEN HOUSE!\n\nIl Museo Zeppelin offre numerosi contenuti e formati digitali gratuiti per la preparazione e il follow-up: La collezione digitale e la mediateca invitano a sfogliare; nella serie di podcast ZM talks, i membri dello staff parlano di argomenti attuali o discutono con esperti; la ZeppApp offre informazioni complete e audioguide alle mostre; la piattaforma di discussione del museo, debatorial®, invita allo scambio di idee; il blog del museo invita alla lettura; i profili sui social network invitano all'interazione e allo storytelling."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Friedrichshafen", "addressCountry": {"@type": "Country", "name": "de"}, "addressRegion": "Baden-Württemberg", "postalCode": "88045", "streetAddress": "Seestraße 22", "telephone": "+49 7541 3801-25", "email": "info@zeppelin-museum.de", "url": "https://www.zeppelin-museum.de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.6507925", "longitude": "9.4830611"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/1/1/d/411d82b525537d967b39234fd270828c9cb2151f_Familie_Highres_49___DBT_Foto_Denger_ohne_Banner.png"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "November bis April\nMo geschlossen,\nDi bis So 10:00-17:00\n\nMai bis Oktober\nMo bis So 09:00-17:00\n", "en": "November till April\nMon closed,\nTue till Sun 10:00-17:00\n\nMay till October\nMon to Sun 09:00-17:00", "fr": "de novembre à avril\nFermé le lundi,\nmardi à dimanche 10:00-17:00\n\nMai à octobre\nLundi à dimanche 09:00-17:00", "it": "Da novembre ad aprile\nLunedì chiuso,\nda mar a dom 10:00-17:00\n\nDa maggio a ottobre\nDa lunedì a domenica dalle 09:00 alle 17:00"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "way/35929714", "googlePlaceId": "ChIJM6NW5uIAm0cRppCsuBg6ltU", "discoverSwissId": "civ_s9t_argttbia-usvd-evti-jdcd-gftdaeerfbju"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "0bf04eb9-d23c-4b2e-9c8a-2ec1ec63c792", "dateModified": "2025-05-19T04:40:28+02:00", "name": {"de": "Festungsmuseum Heldsberg", "en": "Heldsberg artillery fortress", "fr": "Musée des fortifications de Heldsberg", "it": "Museo della fortezza di Heldsberg"}, "disambiguatingDescription": {"de": "Ein Ausflugserlebnis der besonderen Art, und das bei jeder Witterung.", "en": "A special kind of excursion experience, whatever the weather.", "fr": "Une excursion d'un genre particulier, et ce par tous les temps.", "it": "Un'esperienza escursionistica davvero speciale, con qualsiasi tempo."}, "description": {"de": "Das Artilleriewerk Heldsberg war vom 2. Weltkrieg bis 1993 Teil der Grenzbefestigung im Rheintal. Durch seine Lage kontrollierte es mit seinen vier 7.5 cm Festungs-Geschützen im Norden das Südende des Bodensees und im Süden die Rheinübergänge im Rheintal bis Montlingen. Mit der Sperre am Stoss bei Altstätten wurde der Übergang ins Appenzellerland gesichert. Zum Angebot des Festungsmuseums Heldsberg gehört auch der eindrückliche, unterirdische Kommandobunker der Grenzbrigade 8, Haslen AI, der in über 30 Räumen die Zeit des „Kalten Krieges“ thematisiert.\n\nIn der Heldsbergstube und in der Soldatenstube „Kästlis“ Haslen, werden die Gäste mit Getränken und Speisen verwöhnt. Wechselnde Sonderausstellungen bereichern die militärhistorischen Museen.", "en": "The Heldsberg artillery works was part of the border fortifications in the Rhine Valley from the Second World War until 1993. Due to its location, it controlled the southern end of Lake Constance in the north with its four 7.5 cm fortress guns and the Rhine crossings in the Rhine Valley as far south as Montlingen. The barrage at Stoss near Altstätten secured the crossing into the Appenzell region. The Heldsberg Fortress Museum also includes the impressive underground command bunker of Border Brigade 8, Haslen AI, with over 30 rooms dedicated to the \"Cold War\" period.\n\nIn the Heldsbergstube and in the \"Kästlis\" Haslen soldiers' bar, guests are treated to drinks and food. Changing special exhibitions enrich the military history museums.", "fr": "L'ouvrage d'artillerie Heldsberg a fait partie des fortifications frontalières de la vallée du Rhin de la Seconde Guerre mondiale à 1993. De par sa situation, il contrôlait, avec ses quatre canons de forteresse de 7,5 cm, au nord l'extrémité sud du lac de Constance et au sud les passages du Rhin dans la vallée du Rhin jusqu'à Montlingen. Le barrage du Stoss près d'Altstätten permettait de sécuriser le passage vers le pays d'Appenzell. L'offre du musée de la forteresse Heldsberg comprend également l'impressionnant bunker de commandement souterrain de la brigade frontière 8, Haslen AI, qui thématise l'époque de la \"guerre froide\" dans plus de 30 pièces.\n\nDans le Heldsbergstube et le Soldatenstube \"Kästlis\" Haslen, les visiteurs sont choyés avec des boissons et des plats. Des expositions temporaires enrichissent les musées d'histoire militaire.", "it": "L'opera di artiglieria di Heldsberg ha fatto parte delle fortificazioni di confine nella Valle del Reno dalla Seconda Guerra Mondiale fino al 1993. Grazie alla sua posizione, con i suoi quattro cannoni da fortezza da 7,5 cm controllava l'estremità meridionale del Lago di Costanza a nord e i valichi del Reno nella Valle del Reno fino a Montlingen a sud. Lo sbarramento di Stoss, vicino ad Altstätten, assicurava il passaggio nell'Appenzello. Il Museo della Fortezza di Heldsberg comprende anche l'impressionante bunker sotterraneo della Brigata di frontiera 8, Haslen AI, tematizzato in oltre 30 stanze dell'epoca della \"guerra fredda\".\n\nNella Heldsbergstube e nella sala dei soldati Haslen \"Kästlis\" gli ospiti possono gustare bevande e cibo. Mostre speciali mutevoli arricchiscono i musei di storia militare."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Sankt Margrethen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9430", "streetAddress": "Obere Heldsbergstrasse 5", "telephone": "+41 71 733 40 31", "email": "info@festung.ch", "url": "http://www.festung.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4432905", "longitude": "9.643226599999934"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/8/f/1/b/8f1b87a0ff4aca7ef0b2b5845039793e8a4a0442_2021_07_31_Heldsberg_Ledermann__8_.JPG"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "auf Anfrage das ganze Jahr\nAnfang April bis Ende Oktober: jeden Samstag von 10 Uhr bis 16 Uhr", "en": "on request all year round\nBeginning of April to end of October: every Saturday from 10 am to 4 pm", "fr": "sur demande toute l'année\ndébut avril à fin octobre : tous les samedis de 10h à 16h", "it": "su richiesta tutto l'anno\nDa inizio aprile a fine ottobre: ogni sabato dalle 10.00 alle 16.00"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "way/81759684", "googlePlaceId": "ChIJP9nhvVARm0cR48A35kw6deA", "discoverSwissId": "civ_s9t_arvaeurj-tcds-ercu-jsiq-cusbusgdshjc"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "0c24bdec-9b04-4b12-898c-cc12cbbc8518", "dateModified": "2025-04-29T12:07:31+02:00", "name": {"de": "Kommandobunker Grenzbrigade 8", "en": "Command Bunker Border Brigade 8", "fr": "Bunker de commandement de la brigade frontalière 8", "it": "Comando del bunker Brigata di frontiera 8"}, "disambiguatingDescription": {"de": "Der Kommandoposten Haslen wurde Anfang der 1960er-Jahre erbaut und diente der Schweizer Armee bis 1996 als Kommandostandort für die Grenzbrigade 8.", "en": "The Haslen command post was built in the early 1960s and served the Swiss Army as a command post for Border Brigade 8 until 1996.", "fr": "Le poste de commandement de Haslen a été construit au début des années 1960 et a servi à l'armée suisse de lieu de commandement pour la brigade frontière 8 jusqu'en 1996.", "it": "Il posto di comando di Haslen è stato costruito all'inizio degli anni '60 e ha servito l'Esercito svizzero come posto di comando della Brigata di frontiera 8 fino al 1996."}, "description": {"de": "Die Anlage umfasst über 30 Büro- und Schlafräume, Maschinenraum, Telefonzentrale, Küche und Soldatenstube sowie weitere Nebenräume.\n\nZusammen mit vielen Angehörigen des letzten aktiven Brigadestabs und weiteren Helfern ist es gelungen, auf dem gesamten unteren Stock der Kaserne die Arbeit eines Brigadestabs während des Kalten Krieges nachzustellen und für den Besucher erklär- und erlebbar zu machen. Des weiteren ist der Kalte Krieg selbst Thema der Ausstellung und wird von verschiedenen Seiten beleuchtet.\n\nAusgestattete Mannschaftsunterkünfte, Bibliothek, ein aufwändiges Geländemodell (Rheinüberquerung der Amerikaner im 2. Weltkrieg), verschiedene Uniformen und natürlich auch der betriebsbereite Maschinenraum runden die vielfältigen Museumsräumlichkeiten ab.\n\nNach dem spannenden Rundgang steht die Soldatenstube für einen Apéro oder gar ein komplettes Essen zur Verfügung. Das Sekretariat gibt gerne weitere Auskünfte.", "en": "The facility includes over 30 offices and dormitories, machine room, telephone exchange, kitchen and soldiers' parlor, as well as other ancillary rooms.\n\nTogether with many members of the last active brigade staff and other helpers, it was possible to recreate the work of a brigade staff during the Cold War on the entire lower floor of the barracks and make it explainable and tangible for the visitor. Furthermore, the Cold War itself is the subject of the exhibition and is examined from various angles.\n\nEquipped crew quarters, library, an elaborate terrain model (crossing of the Rhine by the Americans during World War II), various uniforms and, of course, the operational engine room round off the diverse museum rooms.\n\nAfter the exciting tour, the Soldatenstube is available for an aperitif or even a complete meal. The secretariat will be happy to provide further information.", "fr": "L'installation comprend plus de 30 bureaux et dortoirs, une salle des machines, un central téléphonique, une cuisine et un salon du soldat ainsi que d'autres locaux annexes.\n\nEn collaboration avec de nombreux membres du dernier état-major de brigade actif et d'autres aides, il a été possible de reconstituer sur tout l'étage inférieur de la caserne le travail d'un état-major de brigade pendant la guerre froide et de le rendre explicable et tangible pour le visiteur. De plus, la guerre froide elle-même est le thème de l'exposition et est abordée sous différents angles.\n\nDes logements d'équipe équipés, une bibliothèque, une maquette de terrain complexe (traversée du Rhin par les Américains pendant la Seconde Guerre mondiale), différents uniformes et bien sûr la salle des machines en état de marche complètent les multiples espaces du musée.\n\nAprès cette visite passionnante, le Soldatenstube est à disposition pour un apéritif ou même un repas complet. Le secrétariat se fera un plaisir de vous donner de plus amples informations.", "it": "La struttura comprende oltre 30 uffici e dormitori, sala macchine, centrale telefonica, cucina e sala soldati, oltre ad altri locali accessori.\n\nInsieme a molti membri dell'ultimo personale di brigata attivo e ad altri aiutanti, è stato possibile ricreare il lavoro di un personale di brigata durante la Guerra Fredda sull'intero piano inferiore della caserma e renderlo spiegabile e tangibile per il visitatore. Inoltre, la stessa Guerra Fredda è il tema della mostra e viene esaminata da diverse angolazioni.\n\nGli alloggi attrezzati per l'equipaggio, una biblioteca, un elaborato modello del terreno (l'attraversamento del Reno da parte degli americani nella Seconda Guerra Mondiale), varie uniformi e, naturalmente, la sala macchine operativa completano le diverse sale del museo.\n\nDopo l'emozionante visita, la Soldatenstube è a disposizione per un aperitivo o anche per un pasto completo. La segreteria sarà lieta di fornire ulteriori informazioni."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Schlatt-Haslen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9054", "streetAddress": "Vorderhaslen 9", "telephone": "+41 79 2626823", "email": "roland.lehner@festung.ch", "url": "http://www.festung.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3577958", "longitude": "9.3720583"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/3/0/e/e30eeef829725349a124c92108d0eaf93b94223e_2022_Eingang_KP_Haslen__1__kompr.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "An einem Samstag pro Monat von April bis Oktober\nSa 10:00-16:00 \nFührungen auf Anfrage das ganze Jahr", "en": "One Saturday per month from April to October\nSat 10:00-16:00 \nGuided tours on request all year round", "fr": "Un samedi par mois d'avril à octobre\nSa 10:00-16:00 \nVisites guidées sur demande toute l'année", "it": "Un sabato al mese da aprile a ottobre\nSab 10:00-16:00 \nVisite guidate su richiesta tutto l'anno"}, "additionalProperty": {"openstreetmap_id": "way/469977394", "discoverSwissId": "civ_s9t_ascertus-jrae-erbc-ijis-ssbcsrrsifbi"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "100fcc79-3d2e-4f46-8c73-424a95248cfd", "dateModified": "2025-03-31T09:34:19+02:00", "name": {"de": "Appenzeller Brauchtumsmuseum", "en": "Appenzell Museum of Customs", "fr": "Musée des traditions d'Appenzell", "it": "Museo dei costumi di Appenzello"}, "disambiguatingDescription": {"de": "Das heimelige Museum befindet sich in einem über 400 Jahre alten, sonnengebräunten Appenzellerhaus.", "en": "The rustic museum is located in a weathered old traditional Appenzell house more than 400 years old.", "fr": "Ce musée plein de charme est aménagé dans une bâtisse appenzelloise qui existe depuis plus de 400 ans.", "it": "Avete mai sentito parlare dei mistici pidocchi di Capodanno o dell'antica usanza di Bloch?"}, "description": {"de": "Das Innere besticht aufgrund des Baukörpers, durch die heimelige Atmosphäre und durch die verwinkelten, niedrigen Räume mit den schrägen Holzböden. Es bietet Einblick in die bäuerliche Kultur des Appenzellerlandes, das damit verbundene Handwerk und das im Talkessel von Urnäsch tief in der Bevölkerung verwurzelte und bis heute lebendige Brauchtum. Im Mittelpunkt stehen die Silvesterchläuse, die Alpfahrt, das Sennenleben, die Bauernmalerei, das Wohnen und die Streichmusik. Auch althergebrachtes Handwerk hat seinen Platz.", "en": "The interior of this museum of local traditions captivates visitors with its structure, homely atmosphere and the low, angled rooms with sloping wooden floors. It provides insight into the rural farming culture of the Appenzell region, traditional crafts and the customs deeply rooted in the population in the Urnäsch valley basin that are still practised today. Featured are the “ Silvesterchläuse ” when locals dress up in beautiful or ugly costumes on New Year’s Eve, the annual trip to and from the cattle’s summer pastures, alpine dairies, farmers’ paintings and string music.   Traditional craftsmanship also has its place.", "fr": "Du fait de son corps de bâtiment, le musée séduit le public par son atmosphère douillette et son dédale de salles basses aux planchers inclinés. Il donne un aperçu de la culture paysanne du pays d’Appenzell, de son artisanat et des coutumes profondément ancrées dans le fond de la vallée d’Urnäsch, qui se sont perpétuées jusqu’à nos jours. Il met en valeur les «chlausen» de la Saint-Sylvestre, la montée à l’alpage, la vie des alpagistes, la peinture paysanne, l’habitat et la musique pour instruments à cordes. Les anciennes techniques artisanales y trouvent aussi une place.", "it": "Le usanze viventi sono al centro della mostra. I temi principali sono la fienagione di Capodanno, il viaggio alpino, il Bloch e la mostra del bestiame. Il percorso museale permette di conoscere la vita dei casari alpini, gli ambienti di vita dei contadini, il mondo dei costumi tradizionali, le botteghe tradizionali e l'arte popolare.\n\nÈ possibile provare il dulcimer a martelli, la cetra, il violino basso, l'organetto, lo Schwyzerörgeli, il pianoforte, lo swing della valle e le campane tintinnanti."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Urnäsch", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "Appenzell Ausserrhoden", "postalCode": "9107", "streetAddress": "Dorfplatz 6", "telephone": "+41 71 364 23 22", "email": "info@museum-urnaesch.ch", "url": "http://www.museum-urnaesch.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.317324", "longitude": "9.282804"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/9/3/b/d93be5dc2cb8e125c7690904e265c281694e6367_16108_1060_komprimiert.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "01.04. - 01.11.:\nMon to Sat 09.00-11.30 / 13.30-17.00\nSun 13.30-17.00\n\n02.11.-31.03.\nMon to Fri 09.00-11.30\nSat 09.00-11.30 / 13.30-17.00\nSun 13.30-17.00", "fr": "01.04. - 01.11. :\nLu à Sa 09.00-11.30 / 13.30-17.00\ndim 13.30-17.00\n\n02.11.-31.03.\nDu lundi au vendredi 09.00-11.30\nSa 09.00-11.30 / 13.30-17.00\ndim 13.30-17.00", "it": "01.04. - 01.11.:\nDa lunedì a sabato 09.00-11.30 / 13.30-17.00\nDomenica 13.30-17.00\n\n02.11.-31.03.\nDa lunedì a venerdì 09.00-11.30\nsabato 09.00-11.30 / 13.30-17.00\ndomenica 13.30-17.00"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "11:30", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "11:30", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "11:30", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "11:30", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "11:30", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "11:30", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "node/299122250", "googlePlaceId": "ChIJ28D_6TffmkcRSLyuwOnUMWc", "discoverSwissId": "civ_s9t_baavsshj-dtcu-eveg-ishd-eceqjfceisvt"}}, {"@context": "http://schema.org/", "@type": "EventVenue", "identifier": "1939feb9-f820-40c4-a545-b7dff23845d4", "dateModified": "2024-12-03T15:23:12+01:00", "name": {"de": "Olma Messen St.Gallen", "en": "Olma Messen St.Gallen", "fr": "CongressEvents St.Gallen", "it": "CongressEvents St.Gallen"}, "disambiguatingDescription": {"de": "Die grösste Location in der Ostschweiz für Kongresse, Tagungen, Festlichkeiten und mehr.", "en": "The largest location in Eastern Switzerland for congresses, meetings, festivities and more.", "fr": "Le plus grand lieu de Suisse orientale pour les congrès, les réunions, les festivités et bien plus encore.", "it": "La più grande località della Svizzera orientale per congressi, conferenze, feste e altro ancora."}, "description": {"de": "Ob für eine Tagung mit 100 Personen, für ein Bankett mit 1000 Gästen, für einen Kongress mit 1500 oder eine GV mit 4000 Teilnehmern – Die Olma Messen St.Gallen bieten die passenden Räume mit modernster Infrastruktur und Veranstaltungstechnik – erstklassiges Catering inklusive. Die Hallen sind sehr beliebt als Locations für Events, Konzerte oder Musical-Produktionen. Jährlich zieht das Team der Olma Messen St.Gallen bei über 100 Veranstaltungen die Strippen hinter den Kulissen und schafft echte Erlebnisse und wertvolle Begegnungen für zehntausende von Menschen.\n\nDas flexible Raumangebot von modularen Tagungsräumen bis zu Hallen\nfür Grossanlässe mit den jeweiligen adäquaten Foyers ermöglicht individuelle Settings von Kongressen und Events. Die zentrale Lage im Herzen der Stadt St.Gallen, die bequeme Anbindung an den ÖV, der direkte Autobahnanschluss, ein attraktives Parkplatzangebot und Hotelkapazitäten gehören ebenfalls dazu.", "en": "Whether for a conference with 100 people, for a banquet with 1000 guests, for a congress with 1500 or a GV with 4000 participants - CongressEvents offers the suitable rooms with the most modern infrastructure and event technology - first-class catering included. The halls are very popular as locations for events, concerts or musical productions. Every year, the CongressEvents St.Gallen team pulls the strings behind the scenes at over 100 events, creating real experiences and valuable encounters for tens of thousands of people.\n\nThe flexible range of rooms, from modular conference rooms to halls for large\nfor large events with the respective adequate foyers allow individual settings of congresses and events. The central location in the heart of the city of St.Gallen, the convenient connection to public transport, the direct freeway access, an attractive parking offer and hotel capacities are also part of it.\n\n", "fr": "Qu'il s'agisse d'une réunion de 100 personnes, d'un banquet de 1000 invités, d'un congrès de 1500 ou d'une AG de 4000 participants, CongressEvents propose des salles adaptées, dotées d'une infrastructure et d'une technique événementielle ultramodernes - catering de première classe inclus. Les salles sont très appréciées comme lieux d'événements, de concerts ou de productions musicales. Chaque année, l'équipe de CongressEvents St.Gallen tire les ficelles en coulisses de plus de 100 événements et crée de véritables expériences et des rencontres précieuses pour des dizaines de milliers de personnes.\n\nL'offre d'espace flexible, des salles de conférence modulaires aux halles\npour les grandes manifestations, avec les foyers adéquats correspondants, permet des mises en place individuelles de congrès et d'événements. La situation centrale au cœur de la ville de Saint-Gall, l'accès facile aux transports publics, le raccordement direct à l'autoroute, une offre de parking attrayante et des capacités hôtelières font également partie de l'offre.\n\n", "it": "Che si tratti di una conferenza con 100 persone, un banchetto con 1.000 ospiti, un congresso con 1.500 o un GV con 4.000 partecipanti - CongressEvents offre le sale giuste con infrastrutture e tecnologie per eventi all'avanguardia - catering di prima classe incluso. Le sale sono molto popolari come location per eventi, concerti o produzioni musicali. Ogni anno, il team di CongressEvents St.Gallen tira le fila dietro le quinte di oltre 100 eventi e crea esperienze reali e incontri preziosi per decine di migliaia di persone.\n\nLa gamma flessibile di sale, dalle sale conferenze modulari alle sale per grandi\nLa gamma flessibile di sale, da sale conferenze modulari a sale per grandi eventi con foyer adeguati, consente di creare impostazioni individuali per congressi ed eventi. La posizione centrale nel cuore della città di San Gallo, il comodo collegamento con i trasporti pubblici, l'accesso diretto all'autostrada, un'attraente gamma di parcheggi e capacità alberghiere ne fanno parte.\n\n"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St.Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9008", "streetAddress": "Splügenstrasse 12", "email": "info@congressevents.ch", "url": "http://www.congressevents.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4335726", "longitude": "9.385859900000014"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/7/3/c/a73ca0a9436603ff413fb8992bb84a83bd1cb8d8_CongressEvents_13.jpg"}], "copyrightHolder": "Olma Messen St.Gallen, Michael Huwiler", "openingHours": {"de": "Mo - So geöffnet, ganzjährig"}, "amenityFeature": [{"@type": "LocationFeatureSpecification", "name": "bathroom_wheelchairAccessibleBathroom", "value": true}, {"@type": "LocationFeatureSpecification", "name": "characteristics_disabilityfriendly", "value": true}, {"@type": "LocationFeatureSpecification", "name": "furnishing_airconditioning", "value": true}, {"@type": "LocationFeatureSpecification", "name": "furnishing_internetaccess", "value": true}, {"@type": "LocationFeatureSpecification", "name": "furnishing_wifi", "value": true}, {"@type": "LocationFeatureSpecification", "name": "general_carpark", "value": true}, {"@type": "LocationFeatureSpecification", "name": "general_chargingstationElectricvehicles", "value": true}, {"@type": "LocationFeatureSpecification", "name": "general_garage", "value": true}, {"@type": "LocationFeatureSpecification", "name": "general_lift", "value": true}], "maximumAttendeeCapacity": 12000, "additionalProperty": {"openstreetmap_id": "way/268684903", "googlePlaceId": "ChIJBQ4vnlwem0cRyDkpRpnhF1U", "discoverSwissId": "civ_s9t_bjdjvurj-vica-ease-qfef-rhtvvcdiefte"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "19d5863c-c7bd-4505-b550-77680e6a7656", "dateModified": "2025-05-19T13:56:31+02:00", "name": {"de": "Napoleonmuseum Arenenberg", "en": "Napoleon Museum Arenenberg", "fr": "Musée Napoléon d'Arenenberg", "it": "Museo Napoleone Arenenberg"}, "disambiguatingDescription": {"de": "Der Arenenberg im Thurgau liegt mit seinem Schloss an einem der schönsten und romantischsten Plätze am ganzen Bodensee. Von der Schlossterrasse aus bietet sich ein spektakulärer Blick über die Unterseeregion.", "en": "The Arenenberg in Thurgau with its castle is located in one of the most beautiful and romantic places on the entire Lake Constance. From the castle terrace you can enjoy a spectacular view over the Lower Lake region.\n", "fr": "Avec son château, l'Arenenberg en Thurgovie est situé sur l'un des sites les plus beaux et les plus romantiques de tout le lac de Constance. De la terrasse du château, on a une vue spectaculaire sur la région du lac inférieur.\n", "it": "Con il suo castello, l'Arenenberg in Turgovia è situato in uno dei punti più belli e romantici di tutto il lago di Costanza. Dalla terrazza del castello c'è una vista spettacolare sulla regione del Basso Lago.\n"}, "description": {"de": "Historisches Herzstück des Arenenbergs ist das Napoleonmuseum im Schloss. Hier können die sorgfältig restaurierten, original ausgestatteten Wohnräume von Königin Hortense und der kaiserlichen Familie Napoleons III. besichtigt werden. Prachtvolle Zeltsalons, private Rückzugsräume, Zofenzimmer und kostbare Gemälde aber auch ein handbestickter Kinderthron sind hier zu sehen. Umgeben ist das Schlossgut von einem Landschaftspark und vom Arenenberger Schul- und Gutsbetrieb, zu dem auch die Rebhänge des eigenen Weinguts gehören.", "en": "The historical heart of the Arenenberg is the Napoleon Museum in the castle. Here, the carefully restored, originally furnished living quarters of Queen Hortense and the imperial family of Napoleon III can be viewed. Magnificent tented salons, private retreats, maid's rooms and precious paintings but also a hand-embroidered children's throne can be seen here. The castle estate is surrounded by a landscaped park and the Arenenberg school and estate business, which also includes the vineyards of the estate's own winery.", "fr": "Le cœur historique de l'Arenenberg est le musée Napoléon situé dans le château. On peut y visiter les pièces d'habitation de la reine Hortense et de la famille impériale de Napoléon III, soigneusement restaurées et équipées d'origine. On peut y voir de somptueux salons sous tente, des chambres de retraite privées, des chambres de poêle et des tableaux précieux, mais aussi un trône d'enfant brodé à la main. Le domaine du château est entouré d'un parc paysager et de l'exploitation scolaire et agricole d'Arenenberg, dont font également partie les vignes du propre domaine viticole.", "it": "Il cuore storico dell'Arenenberg è il Museo di Napoleone nel castello. Qui si possono visitare gli alloggi della regina Hortense e della famiglia imperiale di Napoleone III, accuratamente restaurati e arredati in origine. Magnifici saloni in tenda, ritiri privati, stanze per le cameriere e dipinti preziosi ma anche un trono per bambini ricamato a mano possono essere visti qui. La tenuta del castello è circondata da un parco paesaggistico e dalla scuola e dall'azienda agricola Arenenberg, che comprende anche i vigneti della propria cantina."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Salenstein", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "TG", "postalCode": "8268", "streetAddress": "Arenenberg 1", "telephone": "+41 58 345 74 10", "email": "reservation.nap@tg.ch", "url": "https://napoleonmuseum.tg.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.6726822", "longitude": "9.0592034"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/d/8/2/bd82745f947502bee24b225d7dce3d72bbbde248_20210810_145909_resized.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Letzter Einlass um 16 Uhr ", "en": "Last admission at 4 pm ", "fr": "Dernière entrée à 16h ", "it": "Ultimo ingresso alle 16:00 "}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "node/1129328125", "discoverSwissId": "civ_s9t_bjtfigds-shrt-efaf-rffa-hhgiaugqhgfg"}}, {"@context": "http://schema.org/", "@type": "Market", "identifier": "1c53ef1c-5023-4dfa-906d-9aad08659205", "dateModified": "2024-12-31T08:53:50+01:00", "name": {"de": "Weihnachtsmarkt St.Gallen", "en": "Christmas market St.Gallen", "fr": "Marché de Noël de Saint-Gall", "it": "Mercatino di Natale di San Gallo"}, "disambiguatingDescription": {"de": "Der Weihnachtsmarkt St.Gallen findet jeweils während der Adventszeit am Marktplatz/Bohl und im Waaghaus statt.", "en": "The Christmas Market St.Gallen takes place during the Advent season at the Marktplatz/Bohl and at the Waaghaus.", "fr": "Le marché de Noël de Saint-Gall a lieu pendant la période de l'Avent sur la place du marché/Bohl et dans la Waaghaus.", "it": "Il mercatino di Natale di San Gallo si svolge ogni anno durante l'Avvento sulla Marktplatz/Bohl e nella Waaghaus."}, "description": {"de": "Die Weihnachtssterne funkeln über St.Gallen und in den Gassen riecht es nach Weihnachtsgebäck. An geschmückten Ständen verkaufen Aussteller ihre liebevoll gefertigten Kunsthandwerke. Während der Adventszeit verwandelt sich St.Gallen in ein Meer aus Lichtern: 700 Sterne leuchten und tauchen den Weihnachtsmarkt in magisches Licht.", "en": "The poinsettias twinkle over St.Gallen and the streets smell of Christmas cookies. Exhibitors sell their lovingly crafted handicrafts at decorated stalls. During Advent, St.Gallen is transformed into a sea of lights: 700 stars shine and bathe the Christmas market in magical light.", "fr": "Les étoiles de Noël scintillent au-dessus de Saint-Gall et les ruelles sentent bon les biscuits de Noël. Sur des stands décorés, des exposants vendent leurs objets d'artisanat fabriqués avec amour. Pendant la période de l'Avent, Saint-Gall se transforme en une mer de lumières : 700 étoiles brillent et plongent le marché de Noël dans une lumière magique.", "it": "Le stelle di Natale brillano su San Gallo e le strade profumano di biscotti natalizi. Gli espositori vendono i loro prodotti artigianali realizzati con amore su bancarelle decorate. Durante l'Avvento, San Gallo si trasforma in un mare di luci: 700 stelle brillano e immergono il mercatino di Natale in una luce magica."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "email": "maier.weihnachtsmarkt.sg@marktverband.ch", "url": "https://sternenstadt.ch/de/weihnachtsmarkt.html"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42626524277763", "longitude": "9.376509189605715"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/4/3/1/e431168e4d50dd7bd04c9603707a00848c54a48a_Photokleinformat_3_2_Weihnachtsmarkt_Sternenstadt_1.jpg"}], "openingHours": {"de": "Der St.Galler Weihnachtsmarkt ist täglich vom 28. November - 24. Dezember 2024 geöffnet. \n\nWarenstände: \n- Montag - Freitag: 11 - 19 Uhr\n- Samstag & Sonntag: 11 - 18 Uhr\n\nEsswarenstände: \n- Montag - Samstag (ausser Donnerstag): 11 - 21 Uhr\n- Donnerstag (Abendverkauf): 11 - 22 Uhr\n- Sonntag: 11 - 19 Uhr\n\nAusnahme: Am Donnerstag, 28. November 2024 sind die Warenstände von 11:00 – 20:00 Uhr geöffnet, da die Sternenvernissage stattfindet.", "en": "The St.Gallen Christmas Market is open daily from 28 November - 24 December 2024. \n\nGoods stands: \n- Monday - Friday: 11 am - 7 pm\n- Saturday & Sunday: 11am - 6pm\n\nFood stalls: \n- Monday - Saturday (except Thursday): 11am - 9pm\n- Thursday (evening sale): 11am - 10pm\n- Sunday: 11 am - 7 pm\n\nException: On Thursday, 28 November 2024, the stalls will be open from 11:00 - 20:00 due to the star vernissage.", "fr": "Le marché de Noël de Saint-Gall est ouvert tous les jours du 28 novembre au 24 décembre 2024. \n\nStands de marchandises : \n- Lundi - vendredi : 11 - 19 heures\n- Samedi & dimanche : 11 - 18 heures\n\nStands de nourriture : \n- Lundi - samedi (sauf jeudi) : 11 - 21 heures\n- Jeudi (vente du soir) : 11 - 22 h\n- Dimanche : 11 - 19 heures\n\nException : le jeudi 28 novembre 2024, les stands de marchandises seront ouverts de 11h00 à 20h00 en raison du vernissage des étoiles.", "it": "Il Mercatino di Natale di San Gallo è aperto tutti i giorni dal 28 novembre al 24 dicembre 2024. \n\nStand merci: \n- Lunedì - venerdì: dalle 11.00 alle 19.00\n- Sabato e domenica: dalle 11.00 alle 18.00\n\nBancarelle di prodotti alimentari: \n- Lunedì - sabato (tranne giovedì): 11.00 - 21.00\n- Giovedì (vendita serale): 11.00 - 22.00\n- Domenica: dalle 11.00 alle 19.00\n\nEccezione: giovedì 28 novembre 2024, le bancarelle saranno aperte dalle 11:00 alle 20:00 a causa del vernissage delle stelle."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Sunday"}, {"@type": "OpeningHoursSpecification", "validFrom": "2024-11-14", "validThrough": "2024-11-27"}, {"@type": "OpeningHoursSpecification", "validFrom": "2024-12-25", "validThrough": "2025-12-26"}], "additionalProperty": {"openstreetmap_id": "node/445376651", "discoverSwissId": "civ_s9t_bsfduvbs-facd-etvq-jagt-jqqtaigfjcaf"}}, {"@context": "http://schema.org/", "@type": "Market", "identifier": "26931348-f2d5-4550-85ed-f265c8bde9a8", "dateModified": "2025-05-26T08:19:36+02:00", "name": {"de": "St.Galler Bauernmarkt", "en": "St.Gallen farmer's market", "fr": "Marché paysan de Saint-Gall", "it": "Mercato agricolo di San Gallo"}, "disambiguatingDescription": {"de": "Frisch, saisonal, aus der Region, das zeichnet die Produkte des Bauernmarktes aus.", "en": "Fresh, seasonal, from the region, this is what characterizes the products of the farmers' market.", "fr": "Frais, de saison, de la région, voilà ce qui caractérise les produits du marché fermier.", "it": "Freschi, stagionali, provenienti dalla regione: ecco cosa contraddistingue i prodotti del mercato contadino."}, "description": {"de": "So abwechslungsreich wie sich jeder Marktstand gestaltet, so vielfältig sind die Bauernbetriebe der Marktfahrerfamilien. Regionales Gemüse, Obst, Kräuter, Milchprodukte oder Blumen - hier gibt es Neues und Altbewährtes zu entdecken und probieren.  ", "en": "As varied as each market stall is, so are the farms of the market riders' families. Regional vegetables, fruit, herbs, dairy products or flowers - here you can discover and taste new and tried-and-tested products.  ", "fr": "La diversité des exploitations agricoles des familles de marchands est à l'image de la variété des stands du marché. Légumes régionaux, fruits, herbes aromatiques, produits laitiers ou fleurs - il y a ici des nouveautés et des produits qui ont fait leurs preuves à découvrir et à déguster.  ", "it": "Così come ogni bancarella è varia, lo sono anche le aziende agricole delle famiglie dei commercianti. Verdure regionali, frutta, erbe, prodotti caseari o fiori: qui ci sono cose nuove e collaudate da scoprire e assaggiare.  "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "email": "rolf.bischofberger@gmx.ch", "url": "https://bauernmarkt-sg.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4260286", "longitude": "9.3750971"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/8/e/d/d8ed6d3f25137cc616e3a1efa5af841bb2d11825_Photokleinformat_3_2_Bauernmarkt_St.Gallen_5.jpg"}], "openingHours": {"de": "Jeweils am Freitagmorgen von 7.00 bis 13 Uhr (April - November)\n", "en": "Every Friday morning from 7.00 a.m. to 1 p.m.", "fr": "Tous les vendredis matins de 7h à 13h", "it": "Ogni venerdì mattina dalle 7.00 alle 13.00."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "07:00", "closes": "13:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "validFrom": "2024-11-30", "validThrough": "2025-04-03"}], "additionalProperty": {"openstreetmap_id": "node/137896218", "discoverSwissId": "civ_s9t_cgjdbdei-vctf-effa-ifut-vcgfsirtujqi"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "28893a4d-d5c2-4a90-9d28-a8c68a546887", "dateModified": "2025-04-13T06:23:37+02:00", "name": {"de": "Spielplatz Schulhaus Bürg"}, "disambiguatingDescription": {"de": "Spielen auf dem Pausenplatz"}, "description": {"de": "<p>Der neu gebaute Spielplatz beim Kindergartenpavillion und dem Schulhaus Bürg mit Rutsche, Schaukel und Pingpongtisch bietet allen Kindern etwas. Der angrenzende Pausenplatz mit Basketballkorb lädt zu einem Basketballspiel ein. Benützung lediglich ausserhalb der Schulzeiten.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Barrierefrei</li><li>Rauchfrei</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Neuhaus", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8732", "streetAddress": "Delggstrasse 1", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.248785600000005", "longitude": "8.943375307174732"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/1/e/8/c1e846088f5f994c945e95f272bd7dcf5ce9818e_Spielplatz_Schulhaus_B__rg_2022.JPG"}], "additionalProperty": {"openstreetmap_id": "way/273895510", "discoverSwissId": "civ_s9t_ciijdqet-tfsc-eqja-jtci-qisgiqfegiih"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "2b94672a-5722-46c9-91f2-25d3e35d3fb6", "dateModified": "2025-04-13T06:23:46+02:00", "name": {"de": "Skatepark Eschenbach"}, "disambiguatingDescription": {"de": "Skaten im Dorf"}, "description": {"de": "<p>Der vor kurzem neu gebaute Skatepark bei den Fussballfeldern an der Rapperswilerstrasse ist klein und überschaubar, hat aber trotzdem einiges zu bieten. Rampen links sowie rechts, einige Schanzen und andere Hindernisse im Zentrum des Platzes. Auch einige Rails am Rande garantieren für Spass.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Barrierefrei</li><li>Rauchfrei</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Eschenbach", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8733", "streetAddress": "Rapperswilerstrasse", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.23658748829896", "longitude": "8.91793727874756"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/1/5/5/e155a99eb52bd88cce2f7a0bdb59ae87daa0020b_Skateranlage_2021_LarsG__beli_01.jpg"}], "additionalProperty": {"openstreetmap_id": "node/7126452312", "discoverSwissId": "civ_s9t_crjeghcq-fhcc-egsj-jbvc-cftdudftdvrg"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "394a2e9b-ec7a-48a8-8d1c-47a74693d60b", "dateModified": "2025-05-20T01:12:06+02:00", "name": {"de": "Begegnungsplatz Kellen", "en": "Kellen playground", "fr": "Begegnungsplatz Kellen (place de jeux)", "it": "Area di ritrovo Kellen"}, "disambiguatingDescription": {"de": "Der Sport- und Freizeitplatz in Goldach.", "en": "The area for sports and recreation in Goldach.", "fr": "Le terrain de sports et de loisirs de Goldach.", "it": "L’area per lo sport e per il tempo libero a Goldach."}, "description": {"de": "Der Begegnungsplatz Kellen ist seit seiner Eröffnung im Jahr 2011 eine weit über die Gemeindegrenzen hinaus bekannte Attraktion für Kinder und Familien.\n\nDer Begegnungsplatz Kellen besteht aus zehn Spielinseln, einer Boccia-Bahn und zwei öffentlichen Grillstellen.\n\nDie regionalen Sport- und Erholungsanlagen Kellen mit ihren zusätzlichen öffentlichen Angeboten liegen in unmittelbarer Nachbarschaft.", "en": "The Kellen playground opened in 2011 and since then has been a popular attraction with children and families known far beyond the city’s borders.\n\nThe Kellen playground has ten play islands, a bowling alley and two public barbecue areas.\n\nThe Kellen regional sports and recreation centres with their additional public facilities are right next door.", "fr": "Depuis son inauguration en 2011, le Begegnungsplatz Kellen représente pour les enfants et les familles une attraction incontournable dont la réputation a dépassé les frontières de la commune. \n\nCette place de jeux consiste en dix îlots de jeux, un terrain de boules et deux espaces barbecue publics.\n\nLe complexe régional de sport et de loisirs de Kellen et son programme destiné au public sont à proximité immédiate.", "it": "L’area di ritrovo Kellen rappresenta, fin dalla sua inaugurazione nel 2011, un’attrazione nota ben oltre i confini comunali per bambini e famiglie.\n\nL’area di ritrovo Kellen comprende dieci spazi gioco, un campo da bocce e due postazioni pubbliche per griglia.\n\nGli impianti regionali per sport e tempo libero Kellen, con le loro strutture supplementari aperte al pubblico, si trovano nelle immediate vicinanze."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Tübach", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9327", "streetAddress": "Sankt Gallerstrasse 37", "telephone": "+41 71 844 05 00", "url": "https://www.goldach.ch/begegnungsplatzkellen/2397"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4775408", "longitude": "9.458869800000002"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/a/4/5/3a453b5365c47273bda9117d58265e2b4e0229cb_Begegnungsplatz_Kellen.jpg"}], "priceRange": ["free"], "additionalProperty": {"openstreetmap_id": "way/144475168", "googlePlaceId": "ChIJJbQ6cnYcm0cRFbervRRSSl8", "discoverSwissId": "civ_4kq_ecgfejfa"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "identifier": "49f38306-da59-4b52-91c9-fc68e8cc53c9", "dateModified": "2025-04-14T13:04:49+02:00", "name": {"de": "Feuerstelle Tössscheide"}, "disambiguatingDescription": {"de": "Liegt wunderschön eingebettet in der Natur"}, "description": {"de": "<p>Diese Feuerstelle liegt direkt bei der Tössscheide. Holz ist vor Ort vorhanden und die Sitzgelegenheit bietet sich an, sich an diesem schönen Ort zu verweilen. Eine Reservation der Feuerstelle ist nicht möglich. </p><p></p><p>Wer sich gerne abkühlen möchte, kann dies in der Töss machen, bevor es von hier auf verschiedenen Routen weiter gehen kann.</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Steg", "addressRegion": "ZH", "postalCode": "8496", "telephone": "+41 43 257 97 20"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.31224955346231", "longitude": "8.960541486740114"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/1/9/b/c19bac96ba28f5fc51939d82e8d308b59bcd9eea_01_T__ssscheidi2klein.JPG"}], "additionalProperty": {"openstreetmap_id": "Tössscheide", "discoverSwissId": "civ_s9t_ejvdidag-tqfj-erfc-jbsj-vsgiuissfdsj"}}, {"@context": "http://schema.org/", "@type": "BoatTerminal", "identifier": "4fef06a2-4fa9-4d5d-9599-9a9081cd79c7", "dateModified": "2024-08-30T00:33:32+02:00", "name": {"de": "Goldach Lido Beach", "en": "Goldach Lido Beach", "fr": "Goldach Lido Beach", "it": "Goldach Lido Beach"}, "disambiguatingDescription": {"de": "Dieser Einstieg befindet sich direkt neben der Badi Goldach.\n", "en": "This entrance is right next to the Goldach swimming pool.\n", "fr": "Cette entrée se trouve juste à côté de la piscine de Goldach.", "it": "Questo punto di accesso si trova proprio accanto al centro natatorio di Goldach."}, "description": {"de": "Ein gemütlicher Ort mit mehreren Grillplätzen lädt zum Verweilen ein. Der weite Kiesstrand ist ideal für den Einstieg mit dem SUP. In Gehdistanz befindet sich der Parkplatz Hafen. Auch in der Nähe ist Sepp’s Glace-Stand, der perfekt für eine kühlende Zwischenverpflegung sorgt.\n", "en": "A cozy place with several barbecue areas invites you to linger. The wide pebble beach is ideal for SUP access. The harbor parking lot is within walking distance. Sepp's ice cream stand is also nearby, perfect for a cooling snack.\n", "fr": "Un endroit agréable avec plusieurs barbecues invite à la détente. La vaste plage de galets est idéale pour s'initier au SUP. Le parking du port se trouve à distance de marche. Le stand de glaces de Sepp se trouve également à proximité, parfait pour une collation rafraîchissante.", "it": "Un luogo accogliente con diverse aree barbecue invita a soffermarsi. L'ampia spiaggia di ghiaia è ideale per l'accesso ai SUP. Il parcheggio del porto è raggiungibile a piedi. Nelle vicinanze si trova anche il chiosco dei gelati di Sepp, perfetto per uno spuntino rinfrescante."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Goldach", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9403", "streetAddress": "Strandweg"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4874462", "longitude": "9.4767792"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/2/4/b/424b3e84f2ea229398bad507d9701bed2b27a61c_ES_Lido_Beach_Goldach_quer_1.jpeg"}], "amenityFeature": [{"@type": "LocationFeatureSpecification", "name": "food_restaurant", "value": true}, {"@type": "LocationFeatureSpecification", "name": "general_carpark", "value": true}], "additionalProperty": {"openstreetmap_id": "way/120916246", "discoverSwissId": "civ_s9t_evuvagqc-evqj-etft-jfjj-jqjaibsthjsh"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "526da8ff-fa3a-4ab7-afc0-1a1b1d78679c", "dateModified": "2025-04-13T06:10:12+02:00", "name": {"de": "Spielplatz Schulhaus Goldingen"}, "disambiguatingDescription": {"de": "Spielen auf dem Pausenplatz"}, "description": {"de": "<p>Nahe dem Dorfkern von Goldingen befindet sich das Schulhaus Goldingen sowie dessen Spielplatz. Die breite Auswahlmöglichkeit an Spielgeräten wie Sandkasten, Tunell, Kletterturm samt Schaukel und Rutschbahn sowie weiteres findet bei den Gästen grosse Beliebtheit. Auf der anderen Seite des Schulhauses befindet sich dessen Pausenhof mit dem roten Platz und dem Fussballfeld. Benützung lediglich ausserhalb der Schulzeiten.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Barrierefrei</li><li>Feuerstelle</li><li>Picknick-Platz</li><li>Rauchfrei</li><li>Sandspielbereich</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Goldingen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8638", "streetAddress": "Dorfstrasse 6", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.26215772076795", "longitude": "8.968212604522707"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/b/7/b/1b7b3d776a79c554547eca2441abe0301cc16311_Spielplatz_Schulhaus_Goldingen_2022.JPG"}], "additionalProperty": {"openstreetmap_id": "way/1102384264", "discoverSwissId": "civ_s9t_fcgtqivv-vqdq-eqrh-qvsa-bqbrbthighjs"}}, {"@context": "http://schema.org/", "@type": "Viewpoint", "identifier": "57b09d53-c26b-4102-96bc-23dc991f67fc", "dateModified": "2024-08-30T00:30:46+02:00", "name": {"de": "Freudenberg", "en": "Freudenberg", "fr": "Freudenberg", "it": "Freudenberg"}, "disambiguatingDescription": {"de": "Beliebter Aussichtspunkt und Naherholungsgebiet der Stadt St.Gallen ", "en": "Popular vantage point and recreational area of the city of St.Gallen ", "fr": "Point de vue populaire et zone de détente de la ville de Saint-Gall ", "it": "Punto panoramico popolare e area ricreativa locale della città di San Gallo "}, "description": {"de": "Über den Drei Weieren liegt der \"Hausberg\" von St.Gallen. Er ist durch verschiedene Fusswege erreichbar und bietet eine schöne Aussicht auf den Alpstein über das Fürstenland bis über den Bodensee hinaus nach Deutschland. Verschiedene Feuerstellen laden zum Verweilen und Geniessen ein. ", "en": "Above the Drei Weieren lies the \"local mountain\" of St.Gallen. It can be reached by various footpaths and offers a beautiful view of the Alpstein over the Fürstenland to Germany beyond Lake Constance. Various fireplaces invite you to linger and enjoy. ", "fr": "La \"montagne locale\" de Saint-Gall se trouve au-dessus des Drei Weieren. Elle est accessible par différents chemins pédestres et offre une belle vue sur l'Alpstein, le Fürstenland et l'Allemagne, au-delà du lac de Constance. Différents foyers invitent à la détente et au plaisir. ", "it": "La \"montagna locale\" di San Gallo si trova sopra i Drei Weieren. È raggiungibile attraverso vari sentieri e offre una splendida vista sull'Alpstein, sul Fürstenland e sulla Germania oltre il Lago di Costanza. Diversi caminetti invitano a soffermarsi e a divertirsi. "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9011", "streetAddress": "Bitzistrasse "}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42094", "longitude": "9.39328"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/c/1/a/5c1a45739a235b4ed830d8b518e9299b641e0312_Computerformat_4_3_Drei_Weieren_Aussicht_3.jpg"}], "priceRange": ["free"], "additionalProperty": {"openstreetmap_id": "node/4734212725", "discoverSwissId": "civ_s9t_fhrajtfd-scgr-ebac-jgrs-cdtsjjbvghvs"}}, {"@context": "http://schema.org/", "@type": "Viewpoint", "identifier": "5a97a6d2-bc7a-4e2d-bb46-eecac33eb867", "dateModified": "2024-08-30T00:26:03+02:00", "name": {"de": "Aussichtspunkt Walzenhausen", "en": "Viewpoint Walzenhausen", "fr": "Point de vue de Walzenhausen", "it": "Punto di vista di Walzenhausen"}, "disambiguatingDescription": {"de": "Direkt am Veloweg gelegen, kommt man beim Aussichtspunkt in Walzenhausen in den Genuss von traumhaften Ausblicken über das St.Galler Rheintal bis hin zum angrenzenden Nachbarland Österreich.", "en": "Situated directly on the bike trail, at the lookout point in Walzenhausen you can enjoy fantastic views over the St.Gallen Rhine Valley all the way to the neighboring country of Austria.", "fr": "Situé directement sur la piste cyclable, le point de vue de Walzenhausen offre une vue magnifique sur la vallée du Rhin saint-galloise et l'Autriche voisine.", "it": "Situato direttamente sulla pista ciclabile, il punto panoramico di Walzenhausen offre una vista fantastica sulla valle del Reno sangallese fino alla vicina Austria."}, "description": {"de": "Inmitten von Walzenhausen und auf der rasanten Abfahrt in Richtung Rheineck tut sich ein wunderschöner Aussichtspunkt auf. Hier lässt es sich vom St.Galler Rheintal über den Bodensee bis hin ins angrenzende Nachbarland Österreich blicken. Auf dem Bänkli können einige Minuten verweilt werden.\n\nDer Aussichtspunkt Walzenhausen ist Teil der Velo-Rallye Bodensee. Mehr zur Velo-Sammelchallenge unter www.st.gallen-bodensee.ch/velo-rallye.", "en": "In the middle of Walzenhausen and on the rapid descent in the direction of Rheineck, a wonderful vantage point opens up. Here you can look from the St. Gallen Rhine Valley over Lake Constance to the neighboring country of Austria. You can linger for a few minutes on the benches.\n\nThe lookout point Walzenhausen is part of the Velo-Rallye Bodensee. More about the Velo-Sammelchallenge at www.st.gallen-bodensee.ch/velo-rallye.", "fr": "Au milieu de Walzenhausen et sur la descente rapide en direction de Rheineck s'ouvre un magnifique point de vue. Il permet d'admirer la vallée du Rhin saint-galloise, le lac de Constance et l'Autriche voisine. Il est possible de s'arrêter quelques minutes sur le petit banc.\n\nLe point de vue de Walzenhausen fait partie du Velo-Rallye Bodensee. Plus d'informations sur le challenge de collecte de vélos sous www.st.gallen-bodensee.ch/velo-rallye.", "it": "Nel mezzo di Walzenhausen e nella rapida discesa verso Rheineck, si apre un meraviglioso punto panoramico. Qui si può guardare dalla valle del Reno sangallese al lago di Costanza fino alla vicina Austria. È possibile soffermarsi per qualche minuto sulle panchine.\n\nIl punto panoramico di Walzenhausen fa parte del Bike Rally del Lago di Costanza. Maggiori informazioni sulla sfida del bike rally su www.st.gallen-bodensee.ch/velo-rallye."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Walzenhausen", "postalCode": "9428 ", "streetAddress": "Güetli"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.44858057411852", "longitude": "9.60657835006714"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/6/3/9/a/639af62c2cb5344aad2f9823ea3f8fb4df6e9686_20210610__DSC2794.jpg"}], "additionalProperty": {"openstreetmap_id": "way/199117441", "discoverSwissId": "civ_s9t_fqjhqgtc-rshq-euct-rreg-uusqsddurigh"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "5b63d121-437e-47ae-9057-dbfa23a644d1", "dateModified": "2025-01-16T10:58:07+01:00", "name": {"de": "Rhein-Schauen Museum und Rheinbähnle", "en": "Rhein-Schauen Museum and Rheinbähnle", "fr": "Musée des sciences du Rhin et Rheinbähnle", "it": "Museo dello spettacolo del Reno e ferrovia del Reno"}, "disambiguatingDescription": {"de": "Die wunderbar vielfältige Landschaft im Naturschutzgebiet am Bodensee erleben", "en": "Experience the wonderfully diverse landscape in the nature reserve on Lake Constance", "fr": "Découvrir le paysage merveilleusement varié de la réserve naturelle du lac de Constance", "it": "Scoprite la straordinaria varietà del paesaggio nella riserva naturale del Lago di Costanza"}, "description": {"de": "Rhein-Schauen ist ein Museum der besonderen Art. Den Reiz macht die Kombination von Werkhof, Ausstellung und Dienstbahn aus. Informativ, unterhaltsam und abwechslungsreich.\n\nIm Werkhof Lustenau erwartet den Besucher ein interessantes Panoptikum. Technik zum Anfassen, Landschaft zum Erfahren, mehr als 120 Jahre gelebte Geschichte, aber auch Gegenwart und Zukunft spannend und verständlich dargestellt.\n\nDie Strecke der Bahn führt vom Ausgangspunkt, dem Werkhof Lustenau, den Rhein hoch nach Wiesenrain, Sonderfahrten sind individuell auf Ihre Bedürfnisse buchbar. Die Fahrt vom Werkhof flussabwärts führt direkt ins Naturschutzgebiet zu den Schleienlöchern. Mit einer der historischen Elektrolokomotiven aus den 1940er- Jahren oder einer Dampflokomotive von 1910 bzw. 1920 erleben grosse und kleine Gäste die wunderbar vielfältige Landschaft um den Bodensee und Rhein.", "en": "Rhein-Schauen is a special kind of museum. The combination of work yard, exhibition and service railroad is what makes it so attractive. Informative, entertaining and varied.\n\nAn interesting panopticon awaits visitors to the Werkhof Lustenau. Technology to touch, landscape to experience, more than 120 years of living history, but also the present and future presented in an exciting and understandable way.\n\nThe route of the train leads from the starting point, the Lustenau depot, up the Rhine to Wiesenrain; special trips can be booked individually to suit your needs. The trip from the depot downstream leads directly into the nature reserve to the Schleienlöchern. With one of the historic electric locomotives from the 1940s or a steam locomotive from 1910 or 1920, guests of all ages can experience the wonderfully diverse landscape around Lake Constance and the Rhine.", "fr": "Rhein-Schauen est un musée d'un genre particulier. Ce qui fait son attrait, c'est la combinaison de l'atelier, de l'exposition et de la voie de service. Informatif, divertissant et varié.\n\nDans le Werkhof de Lustenau, c'est un panoptique intéressant qui attend le visiteur. La technique à toucher, le paysage à découvrir, plus de 120 ans d'histoire vécue, mais aussi le présent et l'avenir présentés de manière passionnante et compréhensible.\n\nLe trajet du train part du point de départ, le Werkhof de Lustenau, et remonte le Rhin jusqu'à Wiesenrain. Des trajets spéciaux peuvent être réservés individuellement en fonction de vos besoins. Le trajet en aval du Werkhof mène directement à la réserve naturelle des Schleienlöchern. A bord d'une des locomotives électriques historiques des années 1940 ou d'une locomotive à vapeur de 1910 ou 1920, petits et grands découvrent les paysages merveilleusement variés autour du lac de Constance et du Rhin.", "it": "Il Rhein-Schauen è un museo speciale. La combinazione di deposito, esposizione e ferrovia è ciò che lo rende così attraente. Informativo, divertente e vario.\n\nUn interessante panopticon attende i visitatori del deposito di Lustenau. Tecnologia da toccare, paesaggio da vivere, oltre 120 anni di storia vivente, ma anche il presente e il futuro presentati in modo emozionante e comprensibile.\n\nIl percorso ferroviario conduce dal punto di partenza, il deposito di Lustenau, risalendo il Reno fino a Wiesenrain. È possibile prenotare viaggi speciali per soddisfare le esigenze individuali. Il viaggio dal deposito a valle conduce direttamente nella riserva naturale fino agli Schleienlöchern. Con una delle storiche locomotive elettriche degli anni '40 o con una locomotiva a vapore del 1910 o del 1920, gli ospiti di tutte le età possono scoprire il meraviglioso paesaggio del Lago di Costanza e del Reno.\n"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Lustenau", "addressCountry": {"@type": "Country", "name": "at"}, "postalCode": "6890", "streetAddress": "Höchster Strasse 4", "telephone": "+43557720539", "email": "office@rheinschauen.at", "url": "http://www.rheinschauen.at"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4473835748098", "longitude": "9.66099500656128"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/f/e/e/9feeca8f1a2d4e185f275bcc56b0ded5193dcbf5_Titelbild_Folder_2.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Öffnungszeiten auf der Internetseite www.rheinschauen.at."}, "additionalProperty": {"openstreetmap_id": "way/91088463", "discoverSwissId": "civ_s9t_frgdtbcb-edhu-ehqu-jafh-trvqcdqgeetb"}}, {"@context": "http://schema.org/", "@type": "NatureReserve", "identifier": "5cd6dec5-2b83-4ba1-8d5c-5850129ccd52", "dateModified": "2024-08-30T00:27:25+02:00", "name": {"de": "Naturschutzgebiet Bannriet-Spitzmäder", "en": "Bannriet-Spitzmäder nature reserve", "fr": "Réserve naturelle de Bannriet-Spitzmäder", "it": "Riserva naturale di Bannriet-Spitzmäder"}, "disambiguatingDescription": {"de": "Die einzigartige Landschaft, das Interesse am Torfabbau, die artenreiche Pflanzen- und Tierwelt, die vielfältigen Beobachtungsmöglichkeiten oder einfach nur eine gesunde Portion Neugier – es gibt viele Gründe, im Schollenriet vorbeizuschauen.", "en": "The unique landscape, the interest in peat cutting, the species-rich flora and fauna, the diverse observation opportunities or simply a healthy dose of curiosity - there are many reasons to drop by Schollenriet.", "fr": "Le paysage unique, l'intérêt pour l'exploitation de la tourbe, la faune et la flore riches en espèces, les multiples possibilités d'observation ou tout simplement une saine dose de curiosité - les raisons de passer au Schollenriet sont nombreuses.", "it": "Il paesaggio unico, l'interesse per il taglio della torba, la flora e la fauna ricche di specie, le diverse opportunità di osservazione o semplicemente una sana dose di curiosità: ci sono molti motivi per fare un salto a Schollenriet."}, "description": {"de": "Die Schollenmühle ist eine ehemalige Torffabrik. In ihrer Umgebung wurde der Torf abgebaut und in der Schollenmühle zu Torfmull und Spezialerden weiterverarbeitet. Die Schollenmühle liegt mitten im Naturschutzgebiet Bannriet-Spitzmäder. Der Torfabbau hat hier ein abwechslungsreiches Landschaftsrelief hinterlassen. Auch ausserhalb des Schollenmühle-Areals sind spannende Naturbeobachtungen möglich. Das Schutzgebiet ist Pflanzen und Tieren vorbehalten. Ausgetieft, überschwemmt, verlandet, abgetorft und melioriert – verschiedenste Kräfte und Akteure haben das heutige Riet geformt. Die Vielfalt an Tieren und Pflanzen im 53 Hektaren grossen Naturschutzgebiet ist überwältigend. Blumenwiesen und Buntbrachen bringen Farbe in die Rietlandschaft und sind ein Schlaraffenland für blütenbesuchende Insekten. Gebüschgruppen strukturieren die Landschaft und bieten Rückzugsraum für Tiere.\n\nAus Anlass des 200-Jahr-Jubiläums des Kantons St.Gallen im Jahre 2003 wurde am Rand des Naturschutzgebietes Spitzmäder auf der Gemeindegrenze zwischen Altstätten und Oberriet ein Beobachtungsturm erstellt. Die weiträumige Aussicht in die Rheintalebene und das begleitende Bergpanorama sowie vielfältige Beobachtungsmöglichkeiten der Tierwelt lohnen bei jedem Wetter einen Besuch des architektonisch gelungenen Beobachtungsturms.", "en": "The Schollen Mill is a former peat factory. Peat was extracted in its vicinity and processed into sphagnum and special soils in the Schollenmühle. The Schollenmühle is located in the middle of the Bannriet-Spitzmäder nature reserve. Peat extraction has left a varied landscape relief here. Exciting nature observations are also possible outside the Schollenmühle area. The protected area is reserved for plants and animals. Excavated, flooded, silted up, peated and meliorated - a wide variety of forces and actors have shaped today's Riet. The diversity of animals and plants in the 53-hectare nature reserve is overwhelming. Flower meadows and variegated fallows bring color to the reed landscape and are a land of milk and honey for flower-visiting insects. Groups of shrubs structure the landscape and provide retreats for animals.\n\nOn the occasion of the 200th anniversary of the canton of St.Gallen in 2003, an observation tower was built on the edge of the Spitzmäder nature reserve on the municipal border between Altstätten and Oberriet. The extensive view of the Rhine valley and the accompanying mountain panorama, as well as the many opportunities for observing the animal world, make a visit to the architecturally successful observation tower worthwhile in any weather.", "fr": "Le moulin à tubercules est une ancienne usine de tourbe. La tourbe était extraite dans ses environs et transformée dans le moulin à tubercules en tourbe et en terreaux spéciaux. Le moulin Schollenmühle se trouve au cœur de la réserve naturelle Bannriet-Spitzmäder. L'exploitation de la tourbe a laissé ici un relief varié. Même en dehors du site de Schollenmühle, il est possible de faire des observations passionnantes de la nature. La zone protégée est réservée aux plantes et aux animaux. Creusé, inondé, ensablé, tourbé et amélioré - les forces et les acteurs les plus divers ont façonné le Riet actuel. La diversité des animaux et des plantes dans cette réserve naturelle de 53 hectares est étonnante. Les prairies fleuries et les jachères florales apportent de la couleur au paysage du Riet et sont un pays de cocagne pour les insectes qui visitent les fleurs. Des groupes de buissons structurent le paysage et offrent un refuge aux animaux.\n\nA l'occasion du bicentenaire du canton de Saint-Gall en 2003, une tour d'observation a été construite en bordure de la réserve naturelle de Spitzmäder, à la limite communale entre Altstätten et Oberriet. La vue étendue sur la plaine du Rhin et le panorama de montagnes qui l'accompagne ainsi que les nombreuses possibilités d'observation de la faune valent la peine de visiter cette tour d'observation à l'architecture réussie, quel que soit le temps.", "it": "La Schollenmühle è un'ex fabbrica di torba. La torba veniva estratta nelle sue vicinanze e trasformata in sfagno e terreni speciali nella Schollenmühle. La Schollenmühle si trova al centro della riserva naturale di Bannriet-Spitzmäder. L'estrazione della torba ha lasciato qui un rilievo paesaggistico vario. Anche al di fuori dell'area dello Schollenmühle è possibile effettuare emozionanti osservazioni naturalistiche. L'area protetta è riservata a piante e animali. Drenato, allagato, insabbiato, torbato e migliorato: una grande varietà di forze e attori ha plasmato il Riet di oggi. La diversità di animali e piante nella riserva naturale di 53 ettari è travolgente. I prati fioriti e i maggenghi variegati danno colore al paesaggio di canne e sono una terra di latte e miele per gli insetti che visitano i fiori. Gruppi di arbusti strutturano il paesaggio e offrono rifugio agli animali.\n\nIn occasione del 200° anniversario del Cantone di San Gallo, nel 2003, è stata costruita una torre di osservazione ai margini della riserva naturale di Spitzmäder, al confine comunale tra Altstätten e Oberriet. L'ampia vista sulla pianura della valle del Reno e sul panorama montano che la accompagna, nonché le numerose opportunità di osservare la fauna selvatica, rendono la visita alla torre di osservazione, architettonicamente ben riuscita, degna di nota con qualsiasi tempo."}, "license": "CC0", "geo": {"@type": "GeoCoordinates", "latitude": "47.357694", "longitude": "9.566738"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/f/8/c/2/f8c2050747d4b86653e48c0017e8383fe57e0d51_997A1472.jpg"}], "additionalProperty": {"openstreetmap_id": "way/445016261", "discoverSwissId": "civ_s9t_fstgtusf-crid-erqb-itfs-fifabcjsstfc"}}, {"@context": "http://schema.org/", "@type": "Gallery", "identifier": "60195f85-c9bd-4162-a484-b4859b72e41b", "dateModified": "2025-02-11T13:34:26+01:00", "name": {"de": "Galerie Paul Hafner", "en": "Gallery Paul Hafner", "fr": "Galerie Paul Hafner", "it": "Galleria Paul Hafner"}, "disambiguatingDescription": {"de": "Die Galerie Paul Hafner besteht seit 1993.\n\n", "en": "The Paul Hafner Gallery has been in existence since 1993.\n", "fr": "La galerie Paul Hafner existe depuis 1993.\n", "it": "La Galleria Paul Hafner esiste dal 1993.\n"}, "description": {"de": "<p>Die Galerie Paul Hafner präsentiert in ihren Ausstellungen Werke von regionalen, nationalen und internationalen Künstler:innen: Zeichnungen, Malerei, Objekte, Fotoarbeiten und Installationen.</p>", "en": "<p>Galerie Paul Hafner presents works by regional, national and international artists in its exhibitions: Drawings, paintings, objects, photographic works and installations.</p><div><br></div>", "fr": "<p>La galerie Paul Hafner présente dans ses expositions des œuvres d'artistes régionaux, nationaux et internationaux : Dessins, peintures, objets, travaux photographiques et installations.</p>", "it": "<p>La Galerie Paul Hafner presenta nelle sue mostre opere di artisti regionali, nazionali e internazionali: Disegni, dipinti, oggetti, opere fotografiche e installazioni.</p><div><br></div>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St.Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Davidstrasse 40", "telephone": "+41 79 352 43 85", "email": "galerie.paulhafner@bluewin.ch", "url": "https://www.paulhafner.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.837761198387675", "longitude": "8.646240234375002"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/8/8/1/4/8814bee2b7a0920e02cf814fc350c3b27028532c_56930F1B_76C7_486D_A97C_2B2DAEE6D845.jpeg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Mittwoch–Freitag: 14–17 Uhr und nach Vereinbarung\nSamstag/Sonntag: nach Vereinbarung"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}], "additionalProperty": {"openstreetmap_id": "way/314997893", "discoverSwissId": "civ_s9t_gabjfvif-sjrt-ebgc-qeie-reifjrhcuebr"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "660d4da1-21cd-4033-b4de-50ceeb876b3c", "dateModified": "2025-04-13T06:05:24+02:00", "name": {"de": "Spielplatz Bildstöckli Eschenbach"}, "disambiguatingDescription": {"de": "Spielen inmitten der Rebberge"}, "description": {"de": "<p>Neben dem Weinanbau existiert im Gebiet Bildstöckli auch noch ein Kiesplatz mit einem Spielplatz. Man findet einen Sandkasten, einen Kletterturm mit Rutsche, ein Klettergerüst sowie einige Schaukeln vor. Wenn man die Treppe hinaufsteigt, kommt man zu Tischen mit Bänken. In der Nähe des Spielplatzes gibt es auch ein öffentliches WC.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Picknick-Platz</li><li>Öffentliches WC</li><li>Rauchfrei</li><li>Sandspielbereich</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Eschenbach", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8733", "streetAddress": "Bildstöcklistrasse", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.24230936812799", "longitude": "8.92442286014557"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/3/4/9/9349e15a49ef4cfe2b44726eff92cda523b68a34_Spielplatz_Bildst__ckli_Eschenbach_2014_2.JPG"}], "additionalProperty": {"openstreetmap_id": "way/51734094", "discoverSwissId": "civ_s9t_ggatetqb-cbst-eadd-retu-fasuurihgrds"}}, {"@context": "http://schema.org/", "@type": "Farm", "identifier": "69529483-0128-4c67-acde-aeadb7948418", "dateModified": "2025-02-17T11:05:42+01:00", "name": {"de": "Eichhof Balgach", "en": "Eichhof Balgach", "fr": "Eichhof Balgach", "it": "Eichhof Balgach"}, "disambiguatingDescription": {"de": "Seit 1996 bewirtschaftet die Familie Ritz den vielseitigen und spannenden Betrieb im St.Galler Rheintal ", "en": "Since 1996, the Ritz family has been managing the versatile and exciting farm in the St.Gallen Rhine Valley ", "fr": "Depuis 1996, la famille Ritz exploite cette entreprise polyvalente et passionnante dans la vallée du Rhin saint-galloise. ", "it": "Dal 1996, la famiglia Ritz gestisce questa fattoria varia ed emozionante nella valle del Reno sangallese. "}, "description": {"de": "Der Hofladen und das Hofcafé wurden 2011 gebaut. Der Schwerpunkt des Sortiments liegt auf hofeigenem Fleisch sowie dem eigenen Wein. \n\nDas breite Angebot besteht grösstenteils aus eigenen Produkten, dazu gehören Gebäck, Konfitüren, Eingemachtes und vieles mehr. Daneben werden einige Produkte wie frisches Gemüse und Früchte, Milchprodukte oder Mehl von Bauern und Lieferanten aus der Region zugekauft. \n\nIm Café werden jede Woche unterschiedliche Kuchen, Torten und weitere süsse Köstlichkeiten angeboten. Das Café, die Sonnenterasse und viele weitere schöne Orte laden zu gemütliche und erholsame Stunden auf dem Hof ein.\n\nDer Eichhof bietet für Gross und Klein ein Erlebnis. Diverse Tiere wie Kühe, Ziegen, Kaninchen, Hühner, Enten, Pfauen lassen sich bestaunen. Nebst der Tierattraktion erwartet die Kinder auch unzählige Spieltraktoren sowie einen grossen Sandkasten.", "en": "The farm store and the farm café were built in 2011. The focus of the assortment is on the farm's own meat and wine. \n\nThe wide range of products consists mostly of own products, including pastries, jams, preserves and much more. In addition, some products such as fresh vegetables and fruits, dairy products or flour are purchased from farmers and suppliers in the region. \n\nIn the café, different cakes, pies and other sweet delicacies are offered every week. The café, the sun terrace and many other beautiful places invite you to spend comfortable and relaxing hours on the farm.\n\nThe Eichhof offers an experience for young and old. Various animals such as cows, goats, rabbits, chickens, ducks, peacocks can be admired. In addition to the animal attraction awaits the children countless play tractors and a large sandbox.", "fr": "Le magasin et le café de la ferme ont été construits en 2011. L'assortiment se concentre sur la viande de la ferme et le vin de l'exploitation. \n\nLe large éventail de produits se compose en grande partie de produits maison, dont des pâtisseries, des confitures, des conserves et bien d'autres choses encore. En outre, certains produits comme les fruits et légumes frais, les produits laitiers ou la farine sont achetés à des agriculteurs et fournisseurs de la région. \n\nLe café propose chaque semaine différents gâteaux, tartes et autres délices sucrés. Le café, la terrasse ensoleillée et bien d'autres endroits agréables invitent à passer des heures agréables et reposantes à la ferme.\n\nL'Eichhof est une expérience pour petits et grands. Divers animaux comme des vaches, des chèvres, des lapins, des poules, des canards et des paons peuvent être admirés. En plus de l'attraction des animaux, d'innombrables tracteurs de jeu ainsi qu'un grand bac à sable attendent les enfants.", "it": "Il negozio della fattoria e il caffè della fattoria sono stati costruiti nel 2011. L'assortimento si concentra sulla carne e sul vino della fattoria. \n\nL'ampia gamma di prodotti è composta per lo più da prodotti propri della fattoria, tra cui pasticcini, marmellate, conserve e molto altro. Inoltre, alcuni prodotti come verdura e frutta fresca, prodotti lattiero-caseari o farina vengono acquistati da agricoltori e fornitori della regione. \n\nNella caffetteria, ogni settimana vengono offerte diverse torte, crostate e altre delizie dolci. Il caffè, la terrazza soleggiata e molti altri bei posti vi invitano a trascorrere ore accoglienti e rilassanti nella fattoria.\n\nL'Eichhof offre un'esperienza per grandi e piccini. Si possono ammirare vari animali come mucche, capre, conigli, galline, anatre e pavoni. Oltre all'attrazione degli animali, i bambini possono anche godere di innumerevoli trattori da gioco e di una grande vasca di sabbia."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Balgach", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9436", "streetAddress": "Siedlung Eichhof 1497", "telephone": "+41 71 722 51 55", "email": "info@eichhof-balgach.ch", "url": "http://eichhof-balgach.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3953162", "longitude": "9.6045795"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/e/5/a/ee5ae1ba69a8806e59d30fd1e0c800433e7baede_997A2777.jpg"}], "openingHours": {"de": "Jeden ersten Sonntag im Monat: 9.00-18.00 Uhr\n"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "11:30", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "18:30", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "18:30", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "node/3787700303", "discoverSwissId": "civ_s9t_gjfcjeid-abci-esgh-qstu-quqtrhjeiebi"}}, {"@context": "http://schema.org/", "@type": "BoatTerminal", "identifier": "72832dd3-6a59-41be-95b5-9aaa1701d148", "dateModified": "2024-12-09T09:43:00+01:00", "name": {"de": "Slipanlage Hörnlibuck", "en": "Slipway Hörnlibuck", "fr": "Cale de mise à l'eau Hörnlibuck", "it": "Scalo di alaggio Hörnlibuck"}, "disambiguatingDescription": {"de": "Zwischen Hafenanlage und Badeanlage Hörnlibuck befindet sich eine kleine Sliprampe, womit Paddler bequem ein- und aussteigen können. Der Hörnlibuck ist zudem eine idyllische Badi zum Verweilen am Ufer. ", "en": "There is a small slip ramp between the harbor and the Hörnlibuck bathing facility, which makes it easy for paddlers to get in and out. The Hörnlibuck is also an idyllic bathing place to linger on the shore. ", "fr": "Entre le port et la baignade Hörnlibuck se trouve une petite rampe de mise à l'eau qui permet aux pagayeurs d'embarquer et de débarquer facilement. Le Hörnlibuck est en outre une baignade idyllique où il fait bon s'attarder au bord de l'eau. ", "it": "Tra il porto e la zona balneare dell'Hörnlibuck c'è una piccola rampa di scivolo che facilita l'ingresso e l'uscita dei canoisti. L'Hörnlibuck è anche un luogo di balneazione idilliaco per soffermarsi sulla riva. "}, "description": {"de": "Vor oder nach dem Paddeln lädt die kostenlose Badeanlage zum Verweilen ein. Die weitläufige Badi verfügt über Garderoben, Duschen und Toiletten, die gratis zur Verfügung stehen. In unmittelbarer Nähe der Einstiegsstelle befindet sich ein Kiosk und lauschige Verweilplätze.\n\nParkplätze befinden sich ebenfalls in unmittelbarer Nähe, wobei diese während der Badesaison stark genutzt sind. Es wird empfohlen, mit dem öffentlichen Verkehr anzureisen. Der Bahnhof Staad und Hauptbahnhof Rorschach befinden sich wenige Gehminuten von der Einstiegsstelle entfernt.\n\nIm Hafen Hörnlibuck gibt es zudem die Möglichkeit, Lagerungsgestelle für Kanus und Stand Up Paddles zu mieten. ", "en": "Before or after paddling, the free bathing facility invites you to linger. The spacious bathing area has checkrooms, showers and toilets, which are available free of charge. In the immediate vicinity of the entry point there is a kiosk and secluded places to linger.\n\nParking spaces are also located in the immediate vicinity, although these are heavily used during the bathing season. It is recommended to arrive by public transport. Staad train station and Rorschach main train station are within a few minutes' walk of the entry point.\n\nAt the Hörnlibuck harbor there is also the possibility to rent storage racks for canoes and stand up paddles. ", "fr": "Avant ou après avoir pagayé, les installations de baignade gratuites invitent à la détente. La vaste piscine dispose de vestiaires, de douches et de toilettes gratuits. Un kiosque et des places de détente intimes se trouvent à proximité immédiate du point d'embarquement.\n\nDes places de parking se trouvent également à proximité immédiate, bien qu'elles soient très utilisées pendant la saison de baignade. Il est recommandé d'utiliser les transports publics pour s'y rendre. La gare de Staad et la gare centrale de Rorschach se trouvent à quelques minutes à pied du point d'embarquement.\n\nDans le port de Hörnlibuck, il est en outre possible de louer des supports de stockage pour les canoës et les stand up paddles. ", "it": "Prima o dopo la pagaiata, la struttura balneare gratuita invita a soffermarsi. L'ampia area balneare è dotata di guardaroba, docce e servizi igienici disponibili gratuitamente. Nelle immediate vicinanze del punto d'imbarco si trovano un chiosco e accoglienti luoghi di sosta.\n\nNelle immediate vicinanze si trovano anche dei parcheggi, anche se molto utilizzati durante la stagione balneare. Si consiglia di arrivare con i mezzi pubblici. La stazione ferroviaria di Staad e la stazione centrale di Rorschach si trovano a pochi minuti a piedi dal punto d'ingresso.\n\nAl porto di Hörnlibuck c'è anche la possibilità di affittare dei portaoggetti per canoe e pagaie. "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rorschacherberg", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9404", "streetAddress": "Hauptstrasse 7"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.48073219364529", "longitude": "9.528142511844637"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/6/6/b/966b904096bfbcf5609d58bcf9d6f8ac2e1f723c_25_Schlipf_H__rnlibuck.png"}], "amenityFeature": [{"@type": "LocationFeatureSpecification", "name": "food_restaurant", "value": true}, {"@type": "LocationFeatureSpecification", "name": "general_carpark", "value": true}], "additionalProperty": {"openstreetmap_id": "way/127418873", "discoverSwissId": "civ_s9t_hcidcttd-gqfj-ebru-jfrf-jqqqbhabtbei"}}, {"@context": "http://schema.org/", "@type": "EducationalOrganization", "identifier": "731f9c00-4f68-4cb1-a228-f2dd4f2457a5", "dateModified": "2025-05-08T14:33:59+02:00", "name": {"de": "Couture-Lehratelier", "en": "Couture-Lehratelier", "fr": "Couture-Lehratelier", "it": "Couture-Lehratelier"}, "disambiguatingDescription": {"de": "Textile Kultur – gelebt und praktiziert!", "en": "Textile culture - lived and practised!", "fr": "La culture textile - vécue et pratiquée !", "it": "Cultura tessile - vissuta e praticata!"}, "description": {"de": "Kleidung aus edlen Stoffen präzise auf den Leib geschneidert. Minutiös verarbeitete Einzelstücke, die so individuell sind wie ihre Trägerin. Schweizer Handwerk auf höchstem Niveau, dessen Qualität so manche Luxusmarke in den Schatten stellt. Ein unerreichbarer Traum? Nein, dies ist die tag-täglich gelebte Realität im Couture-Lehratelier des GBS St. Gallen!\n\nAm Ende des Fertigungsprozesses steht bei uns nicht irgendein Stück zusammengenähter Stoff, sondern – textile Kultur, die wir be-leben und weiter vermitteln!", "en": "Clothes made of fine fabrics precisely tailored to the body. Meticulously crafted one-of-a-kind pieces that are as individual as the wearer. Swiss craftsmanship at the highest level, the quality of which puts many a luxury brand in the shade. An unattainable dream? No, this is the daily reality in the couture training studio of the GBS St. Gallen!\n\nAt the end of the production process, we do not just have a piece of fabric sewn together, but a textile culture that we live and pass on!", "fr": "Des vêtements en tissus nobles, taillés sur mesure avec précision. Des pièces uniques, minutieusement travaillées, qui sont aussi individuelles que la personne qui les porte. Un artisanat suisse de très haut niveau, dont la qualité fait de l'ombre à bien des marques de luxe. Un rêve inaccessible ? Non, c'est la réalité vécue au quotidien dans l'atelier d'apprentissage de couture du GBS de Saint-Gall !\n\nChez nous, le processus de fabrication ne se termine pas par un simple morceau de tissu cousu, mais par une culture textile que nous vivons et transmettons !", "it": "Abiti realizzati con tessuti pregiati e adattati con precisione al corpo. Pezzi unici meticolosamente realizzati che sono individuali come chi li indossa. Un artigianato svizzero di altissimo livello, la cui qualità mette in ombra molti marchi di lusso. Un sogno irraggiungibile? No, questa è la realtà quotidiana nell'atelier di formazione couture del GBS di San Gallo!\n\nAlla fine del processo di produzione, non abbiamo solo un pezzo di tessuto cucito insieme, ma una cultura tessile che viviamo e trasmettiamo!"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Kugelgasse 19", "telephone": "+41 58 228 27 25", "email": "couture-lehratelier@gbssg.ch", "url": "https://www.gbssg.ch/gestaltung/berufliche-grundbildung/bekleidungsgestalterin-efz-im-couture-lehratelier.html"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4243962", "longitude": "9.3776229"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/9/4/0/c9400dd6c0a92c3778a207fdc5ea2ef14eab17c9_FB_Post_N__hworkshop2.jpg"}], "additionalProperty": {"openstreetmap_id": "way/404547815", "discoverSwissId": "civ_s9t_hdbvjsaa-evgi-esrb-qcci-vcttevcefhqf"}}, {"@context": "http://schema.org/", "@type": "Farm", "identifier": "7380a8fe-cb90-4cf5-b04f-4e7f8f7afe40", "dateModified": "2025-01-28T19:34:03+01:00", "name": {"de": "Storchenhof Balgach", "en": "Storchenhof Balgach", "fr": "La ferme des cigognes de Balgach", "it": "Storchenhof Balgach"}, "disambiguatingDescription": {"de": "Der Storchenhof ist ein Familienbetrieb im St.Galler Rheintal.", "en": "The Storchenhof is a family business in the St. Gallen Rhine Valley.", "fr": "La Storchenhof est une entreprise familiale située dans la vallée du Rhin saint-galloise.\n", "it": "Lo Storchenhof è un'azienda a conduzione familiare nella Valle del Reno sangallese.\n"}, "description": {"de": "Ein Erlebnis- und Erholungsraum für Natur- und Tierfreunde aus Nah und Fern. Neben Kühen, Gänsen, Hunden, Katzen, Bienen, Zwergziegen und Störchen, werden auch Pferde und Ponys gehalten.", "en": "An experience and recreation area for nature and animal lovers from near and far. Besides cows, geese, dogs, cats, bees, dwarf goats and storks, horses and ponies are also kept.", "fr": "Un espace de découverte et de détente pour les amoureux de la nature et des animaux d'ici et d'ailleurs. Outre des vaches, des oies, des chiens, des chats, des abeilles, des chèvres naines et des cigognes, on y élève aussi des chevaux et des poneys.", "it": "Un'esperienza e un'area ricreativa per gli amanti della natura e degli animali provenienti da vicino e da lontano. Oltre a mucche, oche, cani, gatti, api, capre nane e cicogne, vengono allevati anche cavalli e pony."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Balgach ", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9436", "telephone": "+41 71 722 47 49", "email": "storchenhof.thurnheer@bluewin.ch", "url": "http://www.pony-riding.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.37663971975095", "longitude": "9.614388942718508"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/f/5/4/8/f548cbd6ac0f4ef4a276932168b78cd28cfca156_storchenhof_1.jpg"}], "additionalProperty": {"openstreetmap_id": "way/303881098", "discoverSwissId": "civ_s9t_hdiaqivu-srja-esvf-raev-euhvivhqvuea"}}, {"@context": "http://schema.org/", "@type": "Garden", "identifier": "79db15cb-da93-4f43-99be-f01dcf967426", "dateModified": "2025-04-29T16:19:13+02:00", "name": {"de": "A.Vogel Heilpflanzen-Schaugarten und Erlebniswelt", "en": "A.Vogel medicinal plant show garden and adventure world", "fr": "A.Vogel Jardin d'exposition de plantes médicinales et univers de découverte", "it": "Giardino espositivo delle piante medicinali e mondo dell'avventura di A.Vogel"}, "disambiguatingDescription": {"de": "Eine Reise in Geschichte und Gegenwart eines der wichtigsten Naturheilkundlers des 20. Jahrhunderts", "en": "Here, visitors can learn all kinds of interesting facts about the fascinating world of medicinal and culinary herbs.", "fr": "Les visiteurs y apprennent toutes sortes de choses intéressantes sur le monde fascinant des herbes médicinales et culinaires.", "it": "Qui i visitatori possono apprendere ogni sorta di curiosità sull'affascinante mondo delle erbe medicinali e culinarie."}, "description": {"de": "<p class=\"MsoNormal\">Alfred Vogel (1902 – 1996) zog in den 1930er-Jahren nach\nTeufen im Appenzellerland. Hier lebte der Naturheilkunde-Pionier, schrieb seine\nerfolgreichen Gesundheitsbücher und begann, Arzneimittel aus frischen Pflanzen\nherzustellen.&nbsp;Heute befinden sich hier auf dem Hätschen der A.Vogel\nHeilpflanzen-Schaugarten, das A.Vogel Museum, die A. Vogel Drogerie und der\nVerlag A.Vogel.</p><p class=\"MsoNormal\">Rund 120 verschiedene Heil- und Küchenkräuter wachsen im\nHeilpflanzen-Schaugarten auf rund 1'000 Metern ü.M. umgeben vom herrlichen\nPanorama des Alpsteins und eingebettet in die sanften grünen Hügel des\nAppenzellerlands. <o:p></o:p></p><p class=\"MsoNormal\">Ein Besuch bei A.Vogel in Teufen eignet sich ideal als\nTagesausflug, Club-Event, Firmen- oder Vereinsanlass und vieles mehr. Lassen\nSie sich vom Heilpflanzengarten&nbsp;inspirieren!&nbsp;</p><p class=\"MsoNormal\">Spontanbesucherinnen und -besucher können den\nHeilpflanzen-Schaugarten in Teufen täglich kostenlos besuchen. Gruppen wird die\nTeilnahme an Gartenführungen plus Museumsrundgang empfohlen.&nbsp;</p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Der A.Vogel Heilpflanzen-Schaugarten trägt seit Juli 2021\ndie «Natur-im-Garten»-Plakette.&nbsp;<o:p></o:p></p>", "en": "In the 1930s, Alfred Vogel (1902 – 1996), a pioneer in natural medicine, moved to Teufen in the Appenzell region, where he lived, wrote successful books about health and healthy living and began making herbal remedies from medicinal plants. Today, Teufen is home to the A.Vogel medicinal herb garden, the A.Vogel Museum and the A.Vogel publishing house.\n\nAround 120 different medicinal plants and edible herbs grow in the garden alongside heritage fruit varieties at around 1,000 metres above sea level. – surrounded by the magnificent panorama of the Alpstein, a sub-group of the Appenzell Alps, nestled in the gentle green hills of the Appenzell region. A visit to Teufen to learn about A.Vogel is the perfect day trip or event for your company or organisation.", "fr": "C’est dans les années 1930 qu’Alfred Vogel (1902 – 1996) s’est installé à Teufen, en Appenzell. Le pionnier des sciences naturelles y a vécu, a écrit ses célèbres ouvrages sur la santé et a commencé à fabriquer des médicaments à partir d’herbes fraîchement coupées. Aujourd’hui, on y trouve le jardin d’exposition A.Vogel, le musée A.Vogel et la maison d’édition A.Vogel.\n\nEnviron 120 plantes médicinales et fines herbes différentes ainsi que d’anciennes variétés fruitières poussent dans ce jardin expérimental situé à 1’000 mètres d’altitude, entouré par le magnifique panorama de l’Alpstein et niché dans les douces collines vertes de l’Appenzell. Si vous cherchez une idée d’excursion pour votre entreprise ou votre association, rien ne vaut une visite d’une journée chez A.Vogel à Teufen.", "it": "Negli anni ’30 Alfred Vogel (1902 – 1996) si trasferì a Teufen nella regione dell’Appenzello. Ed è qui che questo pioniere della naturopatia visse, scrisse i suoi acclamati trattati sulla salute e iniziò a produrre rimedi ricavati da piante fresche. Oggi questa sede ospita il giardino di piante curative A.Vogel, il museo A.Vogel e la casa editrice A.Vogel.\n\nCirca 120 diverse erbe curative e aromatiche così come antiche varietà di frutti crescono nel giardino espositivo a circa 1000 metri di altitudine, circondato dal magnifico panorama dell’Alpstein e incastonato tra le dolci e verdeggianti colline dell’Appenzello. Una visita presso il centro A.Vogel di Teufen è perfetta per una gita in giornata o come evento aziendale o associativo."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Teufen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9053", "streetAddress": "Hätschen", "telephone": "+41 71 335 66 11", "email": "team@gesundheitszentrum-avogel.ch", "url": "https://www.avogel.ch/de/garten/teufen/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3957654", "longitude": "9.3893398"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/2/d/1/52d1bb9017e8a84087acd4b78ff5d71f1f36fc34_AVogel_Teufen_Museum_Web.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Heilpflanzen-Schaugarten: Jeden Tag öffentlich und kostenlos zugänglich\n\nA.Vogel-Drogerie und A.Vogel Museum:\nMo. – Do., 8.00 – 12.00 und 13.30 – 17.00 Uhr\nFr., 8.00 – 12.00 und 13.30 – 16.00 Uhr\nNovember – Februar, montags geschlossen", "en": "Medicinal plant show garden: open to the public every day and free of charge\n\nA. Vogel drugstore and A. Vogel Museum:\nMon. - Thurs., 8.00 - 12.00 and 13.30 - 17.00\nFri., 8.00 - 12.00 and 13.30 - 16.00\nNovember - February, closed on Mondays", "fr": "Jardin d'exposition de plantes médicinales : ouvert au public tous les jours et gratuit\n\nDroguerie A.Vogel et musée A.Vogel :\nLu. - Je., 8.00 - 12.00 et 13.30 - 17.00 heures\nven., 8.00 - 12.00 et 13.30 - 16.00\nnovembre - février, fermé le lundi", "it": "Giardino espositivo delle piante medicinali: aperto al pubblico tutti i giorni e gratuitamente\n\nFarmacia A. Vogel e Museo A. Vogel:\nlunedì - giovedì, 8.00 - 12.00 e 13.30 - 17.00\nvenerdì, 8.00 - 12.00 e 13.30 - 16.00\nNovembre - febbraio, chiuso il lunedì"}, "additionalProperty": {"openstreetmap_id": "node/4149594093", "googlePlaceId": "ChIJdRkte3Qfm0cR_ri4cW_-GNE", "discoverSwissId": "civ_s9t_hjtrbfsr-tqjd-eved-jjru-vabtsvjghecg"}}, {"@context": "http://schema.org/", "@type": "Theatre", "identifier": "7e2f778d-e4eb-4e9e-a340-718136da25e3", "dateModified": "2025-05-12T18:18:28+02:00", "name": {"de": "kinder.musical.theater Storchen", "en": "kinder.musical.theater Storchen", "fr": "kinder.musical.theater Storchen", "it": "kinder.musical.theater Storchen"}, "disambiguatingDescription": {"de": "Pippi Langstrumpf, Peter Pan oder Frau Holle – in diesem einmaligen Theater spielen Kinder für Kinder und Familien auf professionellem Niveau. Grosse und kleine Musicalfans kommen voll auf ihre Kosten.", "en": "Pippi Longstocking, Peter Pan or Frau Holle – big and small devotees of musical theatre are in luck in the former Storchen cinema.", "fr": "Fifi Brindacier, Peter Pan ou Dame Holle – dans l’ancien cinéma Storchen, les amateurs de comédies musicales, petits ou grands, sont gâtés.", "it": "Pippi Calzelunghe, Peter Pan o Madama Holle – l’ex cinema Storchen saprà soddisfare gli appassionati di musical di tutte le età."}, "description": {"de": "Die kinder.musical.theater Storchen GmbH mietet und betreibt das ehemalige Kino Storchen als Kinder- &amp; Musical-Theater. Primär erfolgt die Auslastung des Kindertheaters durch Eigenproduktionen, sekundär durch Fremdproduktionen oder spezielle Events.\n\nDie Verantwortlichen der KinderTheater Storchen GmbH verfügen über 25 Jahre Erfahrung in der professionellen Produktion von Kindertheater und Musicals. Dazu gehören Produktionen wie Pippi Langstrumpf, Pippi im Takatukaland, Pippi ausser Rand und Band, Dschungelbuch, Lion King, Jim Knopf, La cage aux folles, Peter Pan, Frau Holle, Prinzessin auf der Erbse, Cinderella und viele mehr.", "en": "kinder.musical.theater Storchen GmbH rents and operates the former Storchen cinema as a children's & musical theatre. The children's theatre mainly puts on in-house productions, but also has third-party productions and special events in its lineup.\n\nThe decision-makers at KinderTheater Storchen GmbH have over 25 years of experience in the professional production of children's theatres and musicals. These include productions such as Pippi Longstocking, Pippi in the South Seas, Pippi on the Run, the Jungle Book, the Lion King, Jim Knopf, La cage aux folles, Peter Pan, Frau Holle (a German fairytale), Princess and the Pea, Cinderella and many more.", "fr": "La société kinder.musical.theater Storchen GmbH loue et exploite l’ancien cinéma Storchen comme théâtre pour enfants et scène de comédies musicales. Le théâtre se remplit essentiellement grâce des productions maison et accessoirement grâce à des productions externes ou des événements spéciaux.\n\nLes responsables de la société KinderTheater Storchen GmbH disposent de 25 ans d’expérience dans le domaine de la production professionnelle de pièces de théâtre pour enfants et de comédies musicales. Leur répertoire englobe Fifi Brindacier, Fifi Brindacier et les pirates, Fifi Brindacier en balade, Le livre de la Jungle, Le Roi Lion, Jim Knopf, La cage aux folles, Peter Pan, Dame Holle, La princesse et le petit pois, Cendrillon etc.", "it": "kinder.musical.theater Storchen GmbH cura il noleggio e la gestione dell'ex cinema Storchen, ora utilizzato come teatro per musical e spettacoli rivolti ai bambini. Il programma è composto prevalentemente da spettacoli autoprodotti e in misura minore da produzioni esterne ed eventi speciali.\n\nI responsabili di kinder.musical.theater Storchen GmbH vantano 25 anni di esperienza nella produzione di spettacoli teatrali per bambini e musical di livello professionale,  come ad esempio Pippi Calzelunghe, Pippi Calzelunghe e i pirati di Taka-Tuka, Quella strega di Pippi Calzelunghe, Il libro della giungla, Il re leone, Jim Bottone, La Cage aux Folles, Peter Pan, Madama Holle, La principessa sul pisello, Cenerentola e molti altri ancora."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Magnihalden 7", "telephone": "+41 76 585 09 27", "email": "kurt.wettstein@storchen.theater", "url": "http://www.storchen.theater"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4271362", "longitude": "9.3760763"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/3/1/5/7315ef2b548dad32850a9d493d67ee310b253c82_IMG_8477.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "way/311107326", "googlePlaceId": "ChIJha6HK08em0cRIuLldaqWMt8", "discoverSwissId": "civ_s9t_hucvhhit-ueur-euju-qdea-hbibdgtqcfud"}}, {"@context": "http://schema.org/", "@type": "Viewpoint", "identifier": "81b63521-c153-4a48-9a01-df2203cbe53a", "dateModified": "2024-08-30T00:13:47+02:00", "name": {"de": "Aussichtspunkt Rüti", "en": "Viewpoint Rüti", "fr": "Point de vue de Rüti", "it": "Punto di vista Rüti"}, "disambiguatingDescription": {"de": "Der Aussichtspunkt Rüti befindet sich oberhalb von Roggwil an traumhafter Lage. Ein Bänkli lädt ein, den Ausblick über den Bodensee und die Apfelhaine zu geniessen.", "en": "The lookout point Rüti is located above Roggwil in a dreamlike location. A bench invites you to enjoy the view over Lake Constance and the apple orchards.", "fr": "Le point de vue de Rüti se trouve au-dessus de Roggwil, dans un endroit de rêve. Un petit banc invite à admirer la vue sur le lac de Constance et les pommeraies.", "it": "Il punto panoramico Rüti si trova sopra Roggwil in un ambiente da sogno. Una panchina invita a godersi la vista sul Lago di Costanza e sui meleti."}, "description": {"de": "Oberhalb von Roggwil bei Watt befindet sich der Aussichtspunkt Rüti. Von hier aus haben Velofahrer und Spaziergänger einen fantastischen Ausblick auf die umliegende Region und den Bodensee. Und ein Bänkli lädt für eine gemütliche Verschnaufpause ein.\n\nDer Aussichtspunkt Rüti ist Teil der Velo-Rallye Bodensee. Mehr zur Velo-Sammelchallenge unter www.st.gallen-bodensee.ch/velo-rallye.", "en": "Above Roggwil near Watt is the Rüti lookout point. From here, cyclists and walkers have a fantastic view of the surrounding region and Lake Constance. And a bench invites for a leisurely breather.\n\nThe Rüti lookout point is part of the Lake Constance bike rally. More about the bike rally challenge at www.st.gallen-bodensee.ch/velo-rallye.", "fr": "Le point de vue de Rüti se trouve au-dessus de Roggwil près de Watt. De là, les cyclistes et les promeneurs ont une vue fantastique sur la région environnante et le lac de Constance. Et un petit banc invite à faire une agréable pause pour reprendre son souffle.\n\nLe point de vue de Rüti fait partie du Rallye cycliste du lac de Constance. Pour en savoir plus sur le challenge de collecte de vélos, rendez-vous sur www.st.gallen-bodensee.ch/velo-rallye.", "it": "Sopra Roggwil, vicino a Watt, si trova il punto panoramico di Rüti. Da qui i ciclisti e gli escursionisti possono godere di una fantastica vista sulla regione circostante e sul Lago di Costanza. Una panchina invita a fare un bel respiro.\n\nIl punto panoramico di Rüti fa parte del Bike Rally del Lago di Costanza. Maggiori informazioni sulla sfida del bike rally su www.st.gallen-bodensee.ch/velo-rallye."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Roggwil", "postalCode": "9306 ", "streetAddress": "Rüti"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.49453108244489", "longitude": "9.376659393310549"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/9/c/a/b9caadd9b55a32831517d779742d90d8fb5ba974_20210611__DSC3429.jpg"}], "additionalProperty": {"openstreetmap_id": "way/107235596", "discoverSwissId": "civ_s9t_ibrgdfcb-sbfd-eqei-jqab-tvccadsrufdq"}}, {"@context": "http://schema.org/", "@type": "Church", "identifier": "8404883d-a9e7-4902-9c27-fce6f8932c30", "dateModified": "2025-05-19T04:19:53+02:00", "name": {"de": "Kathedrale St.Gallen", "en": "Cathedral St.Gallen", "fr": "Cathédrale de Saint-Gall", "it": "Cattedrale di San Gallo"}, "disambiguatingDescription": {"de": "Die barocke Kathedrale mit ihrer dominanten Doppelturm-Fassade ist das prachtvolle Wahrzeichen der Stadt St.Gallen. Zusammen mit dem Stiftsbezirk und der Stiftsbibliothek bildet sie ein einzigartiges historisches Ensemble.", "en": "The baroque cathedral with its dominant double-towered facade is the magnificent landmark of the city of St.Gallen. Together with the Abbey District and the Abbey Library, it forms a unique historical ensemble.", "fr": "La cathédrale baroque avec sa façade dominante à deux tours est le magnifique emblème de la ville de Saint-Gall. Avec le quartier de l'abbaye et la bibliothèque de l'abbaye, elle forme un ensemble historique unique.", "it": "La cattedrale barocca con la sua dominante facciata a due torri è il magnifico simbolo della città di San Gallo. Insieme al Quartiere dell'Abbazia e alla Biblioteca dell'Abbazia, forma un insieme storico unico."}, "description": {"de": "Die Kathedrale St.Gallen ist gleichzeitig Pfarrkirche der Dompfarrei und Bistumskirche des 1847 gegründeten Bistums St.Gallen. Sie steht dort, wo 612 der irische Wandermönch Gallus eine Einsiedelei errichtete. Die Kathedrale und die barocke Klosteranlage wurden in der Mitte des 18. Jahrhunderts erbaut. 1805 hob der neu gegründete Kanton St.Gallen das Kloster auf und übertrug die Verwaltung der kirchlichen Güter dem Katholischen Konfessionsteil. Die Kathedrale bildet mit dem Stiftsbezirk, insbesondere mit der Stiftsbibliothek und dem Stiftsarchiv, den Kern des Unesco-Weltkulturerbes.", "en": "St.Gallen Cathedral is both the parish church of the cathedral parish and the diocesan church of the diocese of St.Gallen, founded in 1847. It stands where the Irish wandering monk Gallus built a hermitage in 612. The cathedral and the baroque monastery complex were built in the middle of the 18th century. In 1805, the newly founded canton of St.Gallen abolished the monastery and transferred the administration of the ecclesiastical properties to the Catholic denomination. The cathedral, together with the monastery precinct, especially the monastery library and the monastery archives, form the core of the Unesco World Heritage Site.", "fr": "La cathédrale de Saint-Gall est à la fois l'église paroissiale de la paroisse de la cathédrale et l'église épiscopale du diocèse de Saint-Gall, fondé en 1847. Elle se trouve à l'endroit où le moine itinérant irlandais Gallus a construit un ermitage en 612. La cathédrale et l'abbaye baroque ont été construites au milieu du 18e siècle. En 1805, le nouveau canton de Saint-Gall supprima le monastère et confia l'administration des biens ecclésiastiques à la partie confessionnelle catholique. La cathédrale constitue avec le quartier de l'abbaye, en particulier avec la bibliothèque et les archives de l'abbaye, le noyau du patrimoine culturel mondial de l'Unesco.", "it": "La Cattedrale di San Gallo è sia la chiesa parrocchiale della cattedrale che la chiesa diocesana della diocesi di San Gallo, fondata nel 1847. Sorge dove il monaco errante irlandese Gallo costruì un eremo nel 612. La cattedrale e il complesso monastico barocco furono costruiti a metà del XVIII secolo. Nel 1805, il nuovo Cantone di San Gallo abolì il monastero e trasferì l'amministrazione delle proprietà ecclesiastiche alla confessione cattolica. La cattedrale costituisce il nucleo del patrimonio mondiale dell'Unesco insieme al quartiere dell'abbazia, in particolare la biblioteca e l'archivio dell'abbazia."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "postalCode": "9000", "streetAddress": "Klosterhof", "telephone": "+41 71 227 33 40", "url": "https://www.stiftsbezirk.ch/de/kathedrale-informationen"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4232113", "longitude": "9.3766812"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/f/3/8/bf382d778f8e020f7c9e5b03a44a6832eac4ed48_Photokleinformat_3_2_Stadtf__hrung_St.Gallen.jpg"}], "openingHours": {"de": "Öffnungszeiten\n\nMontag bis Mittwoch 06:00 bis 18:30 Uhr \n(im Sommer bis 19:00 Uhr)\n\nDonnerstag bis Samstag 07:00 bis 18:30 Uhr\n(im Sommer bis 19:00 Uhr)\n\nSonntag\t07:30 bis 20:30 Uhr\n\nKeine Besichtigung zu Gottesdienstzeiten\nsowie am Sonntagvormittag", "en": "Opening hours\n\nMonday to Wednesday 06:00 to 18:30 \n(in summer until 19:00)\n\nThursday to Saturday 07:00 to 18:30\n(in summer till 19:00)\n\nSunday 07:30 till 20:30\n\nNo visitation during church service hours\nand on Sunday morning", "fr": "Heures d'ouverture\n\ndu lundi au mercredi 06:00 à 18:30 \n(en été jusqu'à 19:00)\n\nJeudi à samedi 07:00 à 18:30\n(en été jusqu'à 19:00)\n\nDimanche 07:30 à 20:30\n\nPas de visite pendant les heures de culte\nainsi que le dimanche matin", "it": "Orari di apertura\n\nDa lunedì a mercoledì dalle 06:00 alle 18:30 \n(in estate fino alle 19:00)\n\nDa giovedì a sabato dalle 07:00 alle 18:30\n(in estate fino alle 19:00)\n\nDomenica dalle 07:30 alle 20:30\n\nNon è possibile effettuare visite durante le funzioni religiose\ne la domenica mattina"}, "additionalProperty": {"openstreetmap_id": "way/131605938", "googlePlaceId": "ChIJZc9oP0wem0cRy1etggzrIa0", "discoverSwissId": "civ_s9t_ieaeiidt-qjuh-ejac-jsch-vsugvijdcsda"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "identifier": "89456f3e-bc2b-4821-997e-d83ed117d01a", "dateModified": "2025-04-14T11:47:58+02:00", "name": {"de": "Brandenfelshöhle mit Feuerstelle"}, "disambiguatingDescription": {"de": "Dieser wunderbare Ort lädt zum erholen ein"}, "description": {"de": "<p>Die Brandenfelshöhle ist auf verschiedenen Wegen zu erreichen. Ob vom Oberholz oder vom Tösstal her, die Wege durch Wald und Natur sind wunderschön.</p><p></p><p>Erreicht man die Nagelfluh-Höhle gibt es einen grossen Tisch mit Bänken und eine schöne Feuerstelle mit einem Holzvorrat. Hier lässt es sich gut erholen für den bevorstehenden Rückweg oder für die weitere Wanderung.</p><p></p><p>Unterhalb der Aufenthaltshöle gibt es noch eine kleinere Höhle, welche gerne von den Kindern entdeckt wird. </p><p></p><p>Reservationen der Feuerstelle können nicht gemacht werden. </p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Steg", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "ZH", "postalCode": "8496 ", "telephone": "+41 43 257 97 20"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3070837", "longitude": "8.9508456"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/a/6/e/aa6efcebeffa929942e0ff29c099036780ba5fc0_03_Brandenfels.JPG"}], "additionalProperty": {"openstreetmap_id": "node/581815125", "discoverSwissId": "civ_s9t_ijefgvdu-rscr-eicb-jjhu-tidutbbhtabq"}}, {"@context": "http://schema.org/", "@type": "Viewpoint", "identifier": "89957d43-4ab2-486c-9fa1-a3c8fae30676", "dateModified": "2024-08-30T00:11:47+02:00", "name": {"de": "Aussichtspunkt Rehetobel", "en": "Viewpoint Rehetobel", "fr": "Point de vue de Rehetobel", "it": "Punto di vista Rehetobel"}, "disambiguatingDescription": {"de": "Vom Aussichtspunkt Rehetobel geniessen Velofahrer und Spaziergänger einen fantastischen Ausblick auf St.Galler und Appenzeller Berg- und Waldgebiete.", "en": "From the vantage point in Rehetobel, cyclists and walkers enjoy a fantastic view of the St.Gallen and Appenzell mountain and forest areas.", "fr": "Depuis le point de vue de Rehetobel, les cyclistes et les promeneurs jouissent d'une vue fantastique sur les régions montagneuses et forestières de Saint-Gall et d'Appenzell.", "it": "Dal punto panoramico di Rehetobel, i ciclisti e gli escursionisti godono di una fantastica vista sulle aree montane e forestali di San Gallo e Appenzello."}, "description": {"de": "Velofahrer aufgepasst: auf dem Veloweg in Rehetobel erwartet einen eine rasante Abfahrt mit traumhaften Ausblicken. Die Lobenschwendistrasse hinab tut sich die Aussicht auf St.Galler und Appenzeller Berg- und Waldgebiete auf. Ein Bänkli lädt ein, die Momente während einer Verschnaufpause zu geniesse.\n\nDer Aussichtspunkt Rehetobel ist Teil der Velo-Rallye Bodensee. Mehr zur Velo-Sammelchallenge unter www.st.gallen-bodensee.ch/velo-rallye.", "en": "Attention cyclists: on the cycle path in Rehetobel, a rapid descent with fantastic views awaits you. Down the Lobenschwendistrasse, the view of St.Gallen and Appenzell mountains and forests opens up. A bench invites you to enjoy the moments during a breather.\n\nThe Rehetobel vantage point is part of the Lake Constance bike rally. More about the bike rally challenge at www.st.gallen-bodensee.ch/velo-rallye.", "fr": "Avis aux cyclistes : sur la piste cyclable de Rehetobel, une descente rapide avec des vues de rêve vous attend. En descendant la Lobenschwendistrasse, la vue s'ouvre sur les montagnes et les forêts de Saint-Gall et d'Appenzell. Un petit banc invite à savourer ces moments pendant une pause.\n\nLe point de vue de Rehetobel fait partie du Velo-Rallye Bodensee. Plus d'informations sur le challenge de collecte de vélos sous www.st.gallen-bodensee.ch/velo-rallye.", "it": "Attenzione ai ciclisti: sulla pista ciclabile di Rehetobel vi aspetta una rapida discesa con una vista fantastica. Lungo la Lobenschwendistrasse si apre la vista sulle montagne e sui boschi di San Gallo e Appenzello. Una panchina invita a godersi i momenti di pausa.\n\nIl punto panoramico di Rehetobel fa parte del Bike Rally del Lago di Costanza. Maggiori informazioni sulla sfida del bike rally su www.st.gallen-bodensee.ch/velo-rallye."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rehetobel", "postalCode": "9038 ", "streetAddress": "Lobenschwendistrasse"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42317882549432", "longitude": "9.464936256408693"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/a/2/c/ba2cb9da64f285613d5125576c44d592b4b4b176_20210610__DSC2662.jpg"}], "additionalProperty": {"openstreetmap_id": "way/99424249", "discoverSwissId": "civ_s9t_ijjfhted-eqrc-eigs-jvqb-qdsivqudaghg"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "8e6741fa-952d-42e8-96bf-139281ef6fc1", "dateModified": "2025-05-18T15:03:55+02:00", "name": {"de": "Ortsmuseum Flawil", "en": "Flawil Museum of Local History", "fr": "Musée local à Flawil", "it": "Museo locale Lindengut"}, "disambiguatingDescription": {"de": "Das Museum zeigt Spannendes und Interessantes rund um die Geschichte von Flawil und der Umgebung.", "en": "The museum presents exciting and interesting facts about the history of Flawil and the surrounding area.", "fr": "La collection intéressante du musée illustre l’histoire de Flawil et de ses alentours.", "it": "La casa di un ex proprietario di una tessitura è oggi un museo residenziale e di storia locale nella comunità del Basso Toggenburgo, un tempo fortemente influenzata dall'industria tessile."}, "description": {"de": "Die Villa «Lindengut» des einstigen Textilindustriellen Huldreich Ottiker ist seit 1989 Wohn- und ortsgeschichtliches Museum zugleich. Mit dem umgebenden Park mit Wasserbecken und Tuffsteingrotte ist sie Zeugin der textilen Vergangenheit von Flawil. Die Weberei, Bleicherei, Färberei, Stickereifabriken und Stickerhäuser prägten während Jahrzehnten Dorfbild und Erwerbsleben in der Untertoggenburger Gemeinde Flawil.   ", "en": "The “Ortsmuseum Flawil”, the local museum, was founded in 1980 by several historically inclined residents of the town. The museum’s mission is to collect objects from the past and to share the history of Flawil and the surrounding area with the public. The extensive collection is housed on the premises of the “ Lindengut ” property with its long tradition.   The collection is dedicated to local history including its textile past  –  embroidery in particular (manual embroidery machine in the cellar), craftsmanship and everyday life.", "fr": "L’association «Ortsmuseum Flawil» (musée local de Flawil) a été fondée en 1980 par quelques habitants férus d’histoire. Son objectif est de collectionner des objets anciens et de faire découvrir au public l’histoire de Flawil et de sa région.  L’importante collection est hébergée dans la prestigieuse propriété «Lindengut». Son thème central est l’histoire locale, y compris celle de l’industrie textile, en particulier de la broderie (machine à broder à la cave), de l’artisanat, de la vie associative et de l’habitat.", "it": "La villa \"Lindengut\" dell'ex industriale tessile Huldreich Ottiker è dal 1989 un museo residenziale e di storia locale. Con il suo parco circostante, il bacino d'acqua e la grotta di tufo, è una testimonianza del passato tessile di Flawil. \nPer oltre 200 anni, i carrettieri di Flawil hanno trasportato le merci per i maestri tessili della Svizzera orientale all'interno della Svizzera, a Francoforte sul Meno, a Lione e persino a Marsiglia e oltre. Con la costruzione della ferrovia, hanno perso la loro fonte di sostentamento. Nacquero imprese tessili come tessiture, sbiancature, tintorie e ricamifici, e le case delle ricamatrici caratterizzarono per decenni il paesaggio urbano e la vita lavorativa del comune di Flawil, nel Basso Toggenburgo. \n\nIl museo possiede una notevole collezione di materiale cinematografico storico, come ad esempio il film più antico del Cantone di San Gallo, risalente al 1905 circa."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Flawil", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9230", "streetAddress": "Sankt Gallerstrasse 81", "telephone": "+41793488661", "email": "info@ortsmuseumflawil.ch", "url": "http://www.ortsmuseumflawil.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.412636", "longitude": "9.1927776"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/1/0/c/210cb48de29a100b46fd58881e129aeb828f546f_Lindengut_1_webgr__1_.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Erster Sonntag im Monat, 14 - 17 Uhr (ohne August und Dezember)\n\nsiehe auch https://www.ortsmuseumflawil.ch/aktuell/", "en": "First Sunday of the month, 2 - 5 pm (except August and December)\n\nsee also https://www.ortsmuseumflawil.ch/aktuell/", "fr": "Premier dimanche du mois, 14h - 17h (sauf août et décembre)\n\nvoir aussi https://www.ortsmuseumflawil.ch/aktuell/", "it": "Prima domenica del mese, 14.00 - 17.00 (tranne agosto e dicembre)\n\nvedi anche https://www.ortsmuseumflawil.ch/aktuell/"}, "additionalProperty": {"openstreetmap_id": "way/196720659", "googlePlaceId": "ChIJjb0gcXXnmkcRSHlDfH5pBws", "discoverSwissId": "civ_s9t_iughebvq-jfct-ecui-jgrv-bdjcibuvgvsb"}}, {"@context": "http://schema.org/", "@type": "BathingSpot", "identifier": "901a4bb7-45a5-474e-a0b7-df91ee91610e", "dateModified": "2024-12-10T10:32:04+01:00", "name": {"de": "Maz Diepoldsau", "en": "Maz Diepoldsau", "fr": "Maz Diepoldsau", "it": "Maz Diepoldsau"}, "disambiguatingDescription": {"de": "Der beliebte und regional bekannte Bade- und Erholungsplatz am Alten Rhein", "en": "The popular and regionally known bathing and recreation place on the Old Rhine", "fr": "Le lieu de baignade et de détente sur le Vieux Rhin, très apprécié et connu au niveau régional", "it": "Il luogo di balneazione e di svago sul Vecchio Reno, popolare e conosciuto a livello regionale"}, "description": {"de": "Hier kommt Ferienstimmung auf: Zwei Feuerstellen laden zum Grillieren ein und Steinblöcke dienen hier als Tisch und Bank. An einem schönen Sommertag ist der Sprung ins kühle Nass ein Muss. Es gibt unzählige weitere gemütliche Sitzmöglichkeiten am Wasser.  ", "en": "Here comes the vacation mood: Two fireplaces invite you to grill and stone blocks serve as table and bench here. On a beautiful summer day, a jump into the cool water is a must. There are countless other cozy seating options along the water. ", "fr": "Ici, l'ambiance est aux vacances : Deux foyers invitent à faire des grillades et des blocs de pierre servent ici de table et de banc. Par une belle journée d'été, un plongeon dans l'eau fraîche est incontournable. Il existe d'innombrables autres possibilités de s'asseoir confortablement au bord de l'eau. ", "it": "È qui che entra in gioco l'atmosfera festiva: Due caminetti invitano al barbecue e i blocchi di pietra fungono da tavolo e panca. Nelle belle giornate estive, un tuffo nell'acqua fresca è d'obbligo. Ci sono innumerevoli altri posti a sedere accoglienti in riva al mare. "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Diepoldsau", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9444", "streetAddress": "Alpstrasse", "email": "info@rheintal.com", "url": "https://www.agglomeration-rheintal.org/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.388851558583", "longitude": "9.673333168029787"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/0/e/2/e0e2a0b935804635a064ca9b99897561b60ec3b1_997A7245.jpg"}], "additionalProperty": {"openstreetmap_id": "relation/1683873", "discoverSwissId": "civ_s9t_jabqerrh-efqf-eheu-qarh-tvjbuujbgbau"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "91cfbc87-7fcb-4d0e-acb0-f8c965e3b0cc", "dateModified": "2025-05-01T12:45:02+02:00", "name": {"de": "Markthalle Altenrhein - Hundertwasser Architektur", "en": "Altenrhein market hall - Hundertwasser architecture", "fr": "Halle de marché d'Altenrhein - Architecture Hundertwasser", "it": "Sala del mercato di Altenrhein - Architettura Hundertwasser"}, "disambiguatingDescription": {"de": "Mit der Markthalle Altenrhein wollte Friedensreich einen Kontrast schaffen zur geraden, farblosen Welt. Ein Paradies, bei dem der Kreativität keine Grenzen gesetzt sind. Eine Quelle der Inspiration, in der man gerne länger bleibt.", "en": "With the Markthalle Altenrhein, Friedensreich wanted to create a contrast to the straight, colorless world. A paradise where there are no limits to creativity. A source of inspiration where people like to stay longer.", "fr": "Avec le marché couvert d'Altenrhein, Friedensreich voulait créer un contraste avec le monde droit et sans couleur. Un paradis où la créativité n'a pas de limites. Une source d'inspiration où l'on reste volontiers plus longtemps.", "it": "Con la Markthalle Altenrhein, Friedensreich ha voluto creare un contrasto con il mondo lineare e privo di colori. Un paradiso dove non ci sono limiti alla creatività. Una fonte di ispirazione dove le persone amano fermarsi più a lungo."}, "description": {"de": "Vergoldete Zwiebeltürme, leuchtende Farben, geschwungene Linien, ungleiche Fenster, unebene Böden, bunte Keramiksäulen, schattige Wandelgänge. Ein Märchenschloss mitten im Industriegebiet. Ausflugsziel, Museum, Galerie, Shop und Eventlokal unter einem Dach, auf dem vier leuchtende Goldkuppeln thronen.\n\nDie Markthalle Altenrhein ist ein Architekturprojekt nach Idee und Konzept des österreichischen Künstlers Friedensreich Hundertwasser. Das Einzige, das in der ganzen Schweiz gebaut wurde. Sie liegt in unmittelbarer Nähe zum Bodensee, der Stadt St. Gallen, dem Appenzellerland und direkt am internationalen Bodensee-Radweg.", "en": "Gilded onion domes, bright colors, curved lines, uneven windows, uneven floors, colorful ceramic columns, shady walkways. A fairytale castle in the middle of an industrial area. An excursion destination, museum, gallery, store and event venue under one roof, topped by four shining golden domes.\n\nThe Markthalle Altenrhein is an architectural project based on the idea and concept of Austrian artist Friedensreich Hundertwasser. The only one of its kind to be built in the whole of Switzerland. It is located in the immediate vicinity of Lake Constance, the city of St. Gallen, the Appenzellerland and directly on the international Lake Constance cycle path.", "fr": "Des tours à bulbe dorées, des couleurs vives, des lignes courbes, des fenêtres inégales, des sols inégaux, des colonnes de céramique colorées, des allées ombragées. Un château de conte de fées au milieu d'une zone industrielle. Un but d'excursion, un musée, une galerie, une boutique et un lieu d'événements sous un même toit, sur lequel trônent quatre coupoles dorées lumineuses.\n\nLe marché couvert d'Altenrhein est un projet architectural basé sur l'idée et le concept de l'artiste autrichien Friedensreich Hundertwasser. C'est le seul à avoir été construit dans toute la Suisse. Elle se trouve à proximité immédiate du lac de Constance, de la ville de Saint-Gall, du pays d'Appenzell et directement sur la piste cyclable internationale du lac de Constance.", "it": "Cupole dorate a cipolla, colori vivaci, linee curve, finestre irregolari, pavimenti irregolari, colonne di ceramica colorata, camminamenti ombrosi. Un castello da favola nel bel mezzo di una zona industriale. Una destinazione escursionistica, un museo, una galleria, un negozio e un luogo per eventi sotto un unico tetto, sormontato da quattro splendenti cupole dorate.\n\nLa Markthalle Altenrhein è un progetto architettonico basato sull'idea e sul concetto dell'artista austriaco Friedensreich Hundertwasser. È l'unica struttura di questo tipo costruita in tutta la Svizzera. Si trova nelle immediate vicinanze del Lago di Costanza, della città di San Gallo, dell'Appenzello e direttamente sulla pista ciclabile internazionale del Lago di Costanza."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Staad", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9422", "streetAddress": "Knotternstrasse 2", "telephone": "+41 79 506 47 35", "email": "info@markthalle-altenrhein.ch", "url": "http://www.markthalle-altenrhein.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.48515", "longitude": "9.54854"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/1/1/0/51100ff9b826b17eea804dba6980c18415941925_Markthalle_GW_CMYK.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Frühjahrssaison:\n01.05. bis 30.06. täglich von 12:00 bis 16:00 Uhr.\n\nSommersaison:\n01.07. bis 20.10. täglich von 10:00 bis 12:00 Uhr\nund 13:30 bis 17:30 Uhr.\n\nWintersaison:\n21.10. bis 30.04. jeweils Samstags und Sonntags von 13:00 bis 17:00 Uhr.\n(auch am Ostermontag)\n\nBetriebsferien: jährlich vom 1. – 15. Januar", "en": "Spring season:\n01.05. to 30.06. daily from 12:00 to 16:00.\n\nSummer season:\n01.07. to 20.10. daily from 10:00 a.m. to 12:00 p.m.\nand 13:30 to 17:30.\n\nWinter season:\n21.10. to 30.04. every Saturday and Sunday from 13:00 to 17:00.\n(also on Easter Monday)\n\nCompany vacations: annually from January 1 - 15", "fr": "Saison de printemps :\n01.05. au 30.06. tous les jours de 12:00 à 16:00 heures.\n\nSaison d'été :\n01.07. au 20.10. tous les jours de 10:00 à 12:00\net de 13:30 à 17:30.\n\nSaison d'hiver :\n21.10. au 30.04. tous les samedis et dimanches de 13:00 à 17:00.\n(également le lundi de Pâques)\n\nFermeture annuelle : du 1er au 15 janvier.", "it": "Stagione primaverile:\nDal 01.05. al 30.06. tutti i giorni dalle 12:00 alle 16:00.\n\nStagione estiva:\ndal 01.07. al 20.10. tutti i giorni dalle 10:00 alle 12:00.\ne dalle 13:30 alle 17:30.\n\nStagione invernale:\nDal 21 ottobre al 30 aprile tutti i sabati e le domeniche dalle 13:00 alle 17:00.\n(anche il lunedì di Pasqua)\n\nFerie aziendali: ogni anno dal 1° al 15 gennaio."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "12:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "12:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "12:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "12:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "12:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "12:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "12:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "way/103450475", "discoverSwissId": "civ_s9t_jbsvrsih-hvsr-etau-qsra-visjgfudrass"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "97aca84c-fb9f-4ff8-bde4-8374f5578c7e", "dateModified": "2024-08-30T00:04:35+02:00", "name": {"de": "Wäbchäller von Helen Niederer", "en": "Wäbchäller (Weaving cellar) by Helen Niederer", "fr": "Wäbchäller (Cave à tisser) par Helen Niederer", "it": "Wäbchäller (Cave à tisser) di Helen Niederer"}, "disambiguatingDescription": {"de": "Handweberin und Gastgeberin", "en": "Hand weaver and hostess", "fr": "Tisseuse à la main et hôtesse", "it": "Tessitore a mano e hostess"}, "description": {"de": "Im Wäbchäller des bald 300 Jahre alten Hauses Oberdorf 9, mitten in Bühler, stehen seit 25 Jahren zwei Handwebstühle. Im 18. und im 19. Jahrhundert wurde in diesem Haus gewoben, wie in 236 anderen Häusern in Bühler. Heute fliegt das Weberschiffli wieder fleissig hin und her und es «chlepft» wie früher. Es entstehen Textilien wie Handtücher, Tischwäsche und Einkaufstasche mit verschiedenen Mustern und Farben aus natürlichem Material. \n\nIm gemütlichen Haus mit viel Charme stehen zudem zwei Doppelzimmer, lauschige Plätzchen im Garten und ein Aufenthaltsraum mit TV für Gäste zur Verfügung. Das BnB steht mitten im Appenzellerland und ist Ausgangspunkt für Touren in den Alpstein oder für Ausflüge an den Bodensee und in die Textilstadt St. Gallen", "en": "In the \"Wäbchäller\" of the almost 300-year-old house Oberdorf 9, in the middle of Bühler, two handlooms have been standing for 25 years. In the 18th and 19th centuries, weaving took place in this house, as in 236 other houses in Bühler. Today, the weaver's shuttle flies back and forth again and it \"chleps\" as it used to. Textiles such as towels, table linen and shopping bags with different patterns and colours are made from natural materials. \n\nIn the cosy house with lots of charm, there are also two double rooms, cosy spots in the garden and a lounge with TV for guests. The BnB is located in the middle of Appenzellerland and is the starting point for tours in the Alpstein or for excursions to Lake Constance and the textile city of St. Gallen.", "fr": "Dans le \"Wäbchäller\" de la maison presque tricentenaire Oberdorf 9, au milieu de Bühler, il y a depuis 25 ans deux métiers à bras. Aux 18e et 19e siècles, le tissage était pratiqué dans cette maison, comme dans 236 autres maisons de Bühler. Aujourd'hui, la navette du tisserand fait de nouveau des allers-retours et elle \"chlepft\" comme autrefois. Les textiles tels que les serviettes, le linge de table et les sacs à provisions aux motifs et couleurs variés sont produits à partir de matériaux naturels. \n\nDans la maison confortable et pleine de charme, il y a également deux chambres doubles, des coins isolés dans le jardin et un salon avec TV pour les invités. Le BnB est situé au milieu de l'Appenzellerland et est le point de départ de circuits dans l'Alpstein ou d'excursions vers le lac de Constance et la ville textile de Saint-Gall.", "it": "Nel Wäbchäller della casa di quasi 300 anni di Oberdorf 9, nel centro di Bühler, si trovano da 25 anni due telai a mano. In questa casa si tesseva nel XVIII e XIX secolo, come in altre 236 case di Bühler. Oggi, la navetta del tessitore vola di nuovo avanti e indietro e \"chlepft\" come un tempo. I tessuti, come asciugamani, tovaglie e borse della spesa con vari motivi e colori, sono realizzati con materiali naturali. \n\nLa casa, accogliente e affascinante, dispone anche di due camere doppie, di angoli appartati in giardino e di un salotto con TV per gli ospiti. Il BnB si trova nel centro dell'Appenzello ed è il punto di partenza per tour nell'Alpstein o per escursioni al Lago di Costanza e alla città tessile di San Gallo."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Bühler AR", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9055", "streetAddress": "Oberdorf 9", "telephone": "+41 71 793 15 91", "email": "h.niederer@bluewin.ch", "url": "https://www.waebchaeller.ch/angebot/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.37377327880496", "longitude": "9.426107369486177"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/8/b/0/78b055f6145e8e65272aa167d925e6abdf99b007_IMGP0771.JPG"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Besuche sind immer möglich", "en": "Visits are always possible", "fr": "Les visites sont toujours possibles", "it": "Le visite sono sempre possibili"}, "additionalProperty": {"openstreetmap_id": "node/11158904513", "discoverSwissId": "civ_s9t_jhqsqies-vrjv-evvi-rtue-idhevffhishu"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "9b185fce-bf5c-4a72-bdcf-f20a39e058c0", "dateModified": "2025-04-13T06:01:23+02:00", "name": {"de": "Spielwiese Hintergoldingen"}, "disambiguatingDescription": {"de": "Freizeit im Goldingertal"}, "description": {"de": "<p>Für die Kleinen aus Hintergoldingen gibt es eine Spielwiese zum Austoben. Mit den beiden grossen Toren und der Abdeckung Richtung der Strasse kann dort ideal Fussball gespielt werden.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Barrierefrei</li><li>Feuerstelle</li><li>Picknick-Platz</li><li>Rauchfrei</li><li>Sandspielbereich</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Goldingen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8638", "streetAddress": "Hintergoldingerstrasse", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.28510974872067", "longitude": "8.981966972351076"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/b/6/2/2b62c8b238cedf37f033a0819a12b0de0a101c65_Sportplatz_Hintergoldingen_GoogleMaps_2014_01.jpeg"}], "additionalProperty": {"openstreetmap_id": "way/633083020", "discoverSwissId": "civ_s9t_jrbifvsu-rvfs-eqhc-rtsv-vcaqdjuafisa"}}, {"@context": "http://schema.org/", "@type": "ObservationTower", "identifier": "a8ba947a-cf5e-4270-a9e2-0e8c3c87b1cc", "dateModified": "2024-08-29T23:59:13+02:00", "name": {"de": "Naturbeobachtungsturm Weitsicht am Alten Rhein", "en": "Nature observation tower Weitsicht at the Old Rhine", "fr": "Tour d'observation de la nature \"Weitsicht\" au Vieux Rhin", "it": "Torre di osservazione della natura Weitsicht sul Vecchio Reno"}, "disambiguatingDescription": {"de": "Beobachtungsplattform für Vögel und Fische", "en": "Bird and fish observation platform", "fr": "Plate-forme d'observation pour les oiseaux et les poissons", "it": "Piattaforma di osservazione di uccelli e pesci"}, "description": {"de": "Einzigartige Bilder sind für jeden Fotografen ein Highlight – und mit dem Naturbeobachtungsturm „Turm Weitsicht“ im Naturschutzgebiet „Bisewäldli“ des Alten Rheins ist es heute möglich, ungestört und unentdeckt einmalige Momente zu erleben. Ein seltener Wintergast, quakende Frösche, die Stille und die Natur, jeder Tag ist einzigartig, für Fussgänger, Ornithologe oder Fotografen.\n\n", "en": "Unique pictures are a highlight for every photographer - and with the nature observation tower \"Turm Weitsicht\" in the nature reserve \"Bisewäldli\" of the Old Rhine, it is now possible to experience unique moments undisturbed and undiscovered. A rare winter visitor, croaking frogs, the silence and nature, every day is unique, for pedestrian, ornithologist or photographer.", "fr": "Des images uniques sont un point fort pour chaque photographe - et avec la tour d'observation de la nature \"Turm Weitsicht\" dans la réserve naturelle \"Bisewäldli\" du Vieux Rhin, il est aujourd'hui possible de vivre des moments uniques sans être dérangé et sans être découvert. Un hôte hivernal rare, des grenouilles qui coassent, le silence et la nature, chaque jour est unique, pour le piéton, l'ornithologue ou le photographe.", "it": "Le immagini uniche sono un punto di forza per ogni fotografo - e con la torre di osservazione della natura \"Turm Weitsicht\" nella riserva naturale \"Bisewäldli\" dell'Antico Reno, è ora possibile vivere momenti unici indisturbati e non scoperti. Un raro visitatore invernale, il gracidare delle rane, il silenzio e la natura, ogni giorno è unico, per pedoni, ornitologi o fotografi."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Thal", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9423", "streetAddress": "Rheinspitz"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.48879", "longitude": "9.57098"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/0/7/1/107103c502abb0ebd0207296e4d06cfc4c1410c9_Altenrhein_Vogelbeobachtung.jpg"}], "priceRange": ["free"], "additionalProperty": {"openstreetmap_id": "node/6314582762", "discoverSwissId": "civ_s9t_qirqjehq-svfu-echa-qjuc-auisdsihrbss"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "aa6ee3cd-f1b1-4c30-b763-978f20f3e55e", "dateModified": "2025-02-11T11:18:35+01:00", "name": {"de": "Feuerwehrmuseum DEPOT61", "en": "Fire Brigade Museum Depot 61", "fr": "Musée de la brigade des pompiers Depot 61", "it": "Museo dei Vigili del Fuoco Depot 61"}, "disambiguatingDescription": {"de": "Das Feuerwehrmuseum zeigt die einzigartige Geschichte der Feuerwehr St.Gallen.", "en": "The fire department museum shows the unique history of the St.Gallen fire department.", "fr": "Le musée des pompiers présente l'histoire unique des pompiers de Saint-Gall. ", "it": "Il museo dei vigili del fuoco mostra la storia unica dei vigili del fuoco di San Gallo. "}, "description": {"de": "Zu sehen sind historische Pferdezug-Pumpen, Oldtimer Fahrzeuge wie der Kettenwagen \"Autopumpe Helene\", zudem seltene Gerätschaften und viele Ausrüstungsgegenstände aus mehreren Generationen. All diese Exponate sind Zeugen einer vergangenen Zeit und haben Jahrzehnte für den Schutz der Bevölkerung rund um die Uhr zur Verfügung gestanden. Das Feuerwehrmuseum wird ausschliesslich von Freiwilligen des Nostalgievereins betrieben.", "en": "On display are historic horse-drawn pumps, vintage vehicles such as the \"Autopumpe Helene\" tracked truck, plus rare equipment and many pieces of equipment from several generations. All these exhibits are witnesses of a bygone era and have been available for decades for the protection of the population around the clock. The fire department museum is run exclusively by volunteers of the Nostalgia Association. ", "fr": "Des pompes historiques tirées par des chevaux, des véhicules anciens tels que le véhicule à chenilles \"Autopumpe Helene\", ainsi que des équipements rares et de nombreux matériels de plusieurs générations sont exposés. Toutes ces pièces sont les témoins d'une époque révolue et sont disponibles pour la protection de la population 24 heures sur 24 depuis des décennies. Le musée des pompiers est géré exclusivement par des bénévoles de l'Association Nostalgie. ", "it": "In mostra ci sono pompe storiche trainate da cavalli, veicoli d'epoca come il veicolo cingolato \"Autopumpe Helene\", così come attrezzature rare e molti pezzi di attrezzature di diverse generazioni. Tutti questi reperti sono testimoni di un'epoca passata e sono stati disponibili per la protezione della popolazione 24 ore su 24 per decenni. Il museo dei vigili del fuoco è gestito esclusivamente da volontari dell'Associazione Nostalgia. "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Burgstrasse 61", "telephone": "+41 79 335 18 54", "email": "info@depot61.ch", "url": "https://nfsg.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4172672", "longitude": "9.3586331"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/e/1/1/2e113634f2595dfd24b8d164560a4e318e45bd31_Blechspielzeug.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Samstag: 10–17 Uhr, oder auf Anfrage für Führungen und Besichtigungen", "en": "Saturday: 10 a.m. - 5 p.m., or on request for guided tours and visits", "fr": "Samedi : 10h-17h, ou sur demande pour les visites guidées et les visites de site", "it": "Sabato: dalle 10.00 alle 17.00, o su richiesta per visite e tour guidati"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "node/7193109515", "discoverSwissId": "civ_s9t_qqguudst-vbrb-esda-rhgd-jhivcavduffu"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "ab18ee0c-e250-4873-a020-f96d2046fdfd", "dateModified": "2025-04-13T06:01:00+02:00", "name": {"de": "Spielplatz Schulhaus Kirchacker"}, "disambiguatingDescription": {"de": "Spielen auf dem Pausenplatz"}, "description": {"de": "<p>Die grosse Spielburg des Schulhauses Kirchacker bietet mit seiner Vielfalt an Spielgeräten jedem etwas. Ob die grosse Rutschbahn, die vier Türme, die Schaukel oder auch die Seilbahn: Spass ist hier für viele Kinder garantiert. Ein Durchgang führt zum angrenzenden Kindergartenspielplatz, dieser sollte jedoch nur von Kleinkindern benutzt werden. Benützung lediglich ausserhalb der Schulzeiten.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Rauchfrei</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Eschenbach", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8733", "streetAddress": "Rapperswilerstrasse 14", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.23864228395238", "longitude": "8.918001651763918"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/2/3/8/9238c52204835d66bbb29e29c95c4d4e36083a63_Spielplatz_Schulhaus_Kirchacker_Eschenbach_2014_02.JPG"}], "additionalProperty": {"openstreetmap_id": "way/203796394", "discoverSwissId": "civ_s9t_qrbiuuas-ucfa-eihd-qaca-vjgtcaegvtvt"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "ad406ce9-3cee-46fc-b628-8edc6770442f", "dateModified": "2025-01-14T13:33:01+01:00", "name": {"de": "Automuseum Lömmenschwil", "en": "Car Musem Lömmenschwil ", "fr": "Musée de l'automobile de Lömmenschwil", "it": "Museo dell'auto Lömmenschwil"}, "disambiguatingDescription": {"de": "Im Automuseum Lömmenschwil werden Oldtimer aus vielen Jahrzehnten präsentiert.", "en": "Classic cars from many decades are presented in the car museum in Lömmenschwil.", "fr": "Des voitures classiques de plusieurs décennies sont présentées dans le musée de l'automobile de Lömmenschwil.", "it": "Nel museo dell'auto di Lömmenschwil sono presentate auto classiche di molti decenni."}, "description": {"de": "Seit über 40 Jahren befassen sich die Museumsbetreiber mit dem Sammeln und Restaurieren von historischen Fahrzeugen. Was mit Oldtimer-Autos begann, entwickelte sich mit der Zeit immer weiter. Mit dem Einbezug der anderen Elemente kamen Oldtimer-Flugzeuge und Rennboote dazu. Diese Fahrzeuge sind Zeugen einer fast vergessenen Geschichte von zahlreichen Schweizer Fahrern. Rennwagen von 1924 bis 2004 bringen den Besuchern die technische Entwicklung im Rennsport näher. Zahlreiche Exponate bieten Einblicke in die Technik von früher.\nEs werden auch spannende Führungen durch die Sammlung angeboten.", "en": "The museum operators have been collecting and restoring historic vehicles for over 40 years. What began with vintage cars developed further and further over time. With the inclusion of other elements, vintage airplanes and racing boats were added. These vehicles bear witness to an almost forgotten history of numerous Swiss drivers. Racing cars from 1924 to 2004 bring visitors closer to the technical development of motor racing. Numerous exhibits offer insights into the technology of the past. Exciting guided tours of the collection are also offered.\n\n", "fr": "Depuis plus de 40 ans, les exploitants du musée se consacrent à la collection et à la restauration de véhicules historiques. Ce qui a commencé avec des voitures anciennes s'est développé au fil du temps. Avec l'intégration d'autres éléments, des avions et des bateaux de course anciens sont venus s'y ajouter. Ces véhicules sont les témoins d'une histoire presque oubliée de nombreux pilotes suisses. Des voitures de course de 1924 à 2004 font découvrir aux visiteurs l'évolution technique du sport automobile. De nombreuses pièces d'exposition permettent de se faire une idée de la technique d'autrefois. Des visites guidées passionnantes de la collection sont également proposées.\n\n", "it": "Gli operatori del museo collezionano e restaurano veicoli storici da oltre 40 anni. Ciò che è iniziato con le auto d'epoca si è sviluppato sempre di più nel corso del tempo. Con l'aggiunta di altri elementi, si sono aggiunti aerei d'epoca e barche da corsa. Questi veicoli testimoniano una storia quasi dimenticata di numerosi piloti svizzeri. Le auto da corsa dal 1924 al 2004 permettono ai visitatori di comprendere lo sviluppo tecnico delle corse automobilistiche. Numerose mostre offrono una panoramica della tecnologia del passato. Vengono inoltre offerte emozionanti visite guidate alla collezione.\n\n"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Lömmenschwil", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9308", "streetAddress": "Wäldi/Bahnhofstrasse 3", "telephone": "+41 71 455 20 80", "email": "info@automuseum.ch", "url": "https://automuseum.ch/STARTSEITE/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.50266751158526", "longitude": "9.35713291168213"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/0/c/f/a0cf4f900cd4143fb3b996f0aabc18a8c2a05201_Automuseum_6179.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Samstag und Sonntag 10 - 17 Uhr"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "node/2564787547", "discoverSwissId": "civ_s9t_qteagsuj-dsuu-egvs-rgci-iutsghhaeecv"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "ad8998c7-5814-4d92-9ca7-ff2fca145ad3", "dateModified": "2025-04-13T06:00:54+02:00", "name": {"de": "Spielplatz Schulhaus Walde"}, "disambiguatingDescription": {"de": "Spielen auf dem Pausenplatz"}, "description": {"de": "<p>Der kleine aber feine Spielplatz mit Schaukel, Rutschbahn und Wippe sowie einem kleinen Fussballplatz nebenan bietet neben den Schülern und Kinder des Dorfes auch Besuchern einen Platz zum verweilen. Damit bietet auch das überschaubare Walde mit seinem ländlichen Charme einen Platz der Begegnung. Benützung lediglich ausserhalb der Schulzeiten.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Barrierefrei</li><li>Rauchfrei</li><li>Sandspielbereich</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Walde", "addressRegion": "SG", "postalCode": "8737", "streetAddress": "Oberrickenstrasse 10", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.269481579302536", "longitude": "9.009153842926027"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/f/b/e/afbee7413bb794fb611d9caff1e2b7e6218e3402_Spielplatz_SchulhausWalde_2022_1.jpg"}], "additionalProperty": {"openstreetmap_id": "Oberrickenstrasse 10", "discoverSwissId": "civ_s9t_qtijjish-fibe-etjc-jsqh-vvcvsqbefqtd"}}, {"@context": "http://schema.org/", "@type": "Viewpoint", "identifier": "b0d7fb38-b8b2-4084-b479-89f29401b936", "dateModified": "2025-02-11T08:13:07+01:00", "name": {"de": "Baumwipfelpfad Neckertal", "en": "Treetop path Neckertal", "fr": "Sentier des cimes Neckertal", "it": "Passeggiata in cima all'albero Neckertal"}, "disambiguatingDescription": {"de": "Baumkronen von oben sehen - auf dem Baumwipfelfad die Perspektive wechseln in einer ländlichen-naturnahen, inspirierenden Umgebung.", "en": "See treetops from above - change perspective on the treetop trail in a rural-natural, inspiring setting.", "fr": "Voir la cime des arbres d'en haut - changer de perspective sur le sentier de la cime des arbres dans un environnement rural et naturel inspirant.", "it": "Vedere le cime degli alberi dall'alto - cambia la tua prospettiva sul sentiero degli alberi in un ambiente rurale-naturale e stimolante."}, "description": {"de": "Der einzigartige Baumwipfelpfad Neckertal verbindet Nachhaltigkeit und Naturerlebnis und ist eine Bereicherung für die Gäste und die Region. Die schöne Natur- und Kulturlandschaft wurde erhalten und macht es möglich, den Wald mit anderen Augen zu sehen. Entdecken Sie diese kleine Perle und geniessen Sie bei uns einmalige Einblicke in die Natur und Ausblicke über das ganze Neckertal.\n\nMit aussergewöhnlichen Perspektiven bietet der etwas andere Freizeitpark mit seinem dazugehörigen Walderlebnisweg einen unvergesslichen und spannenden Naturaufenthalt. An den vielen Erlebnisstationen wird zudem einiges an Wissen über den Wald und dessen Bewohner vermittelt.\n\nGeniessen Sie die Stunden im Wald, offline und entschleunigt. Ganz gemütlich zu zweit, mit Kindern auf dem Spielplatz, beim selber «brötlä» an der Grillstelle oder einfach ganz entspannt an der Sonne. Hier ist willkommen, wer gerne im Wald die Seele baumeln lässt. Die kleine Oase im Wald lädt dazu ein, etwas zu verweilen, dem Rauschen der Blätter und dem Zwitschern der Vögel zu lauschen und Zeit mit Familie und Freunden zu verbringen.", "en": "The unique tree top walk Neckertal combines sustainability and nature experience and is an enrichment for the guests and the region. The beautiful natural and cultural landscape has been preserved and makes it possible to see the forest with different eyes. Discover this little pearl and enjoy with us unique insights into nature and views over the entire Neckertal.\n\nWith extraordinary perspectives, the somewhat different leisure park with its accompanying forest adventure trail offers an unforgettable and exciting stay in nature. At the many adventure stations you will also learn a lot about the forest and its inhabitants.\n\nEnjoy the hours in the forest, offline and decelerated. In a cosy atmosphere for two, with children on the playground, while having your own \"brötlä\" at the barbecue area or simply relaxing in the sun. Anyone who likes to relax in the forest is welcome here. The small oasis in the forest invites you to linger a while, to listen to the rustling of the leaves and the chirping of the birds and to spend time with family and friends.", "fr": "Le sentier des cimes du Neckertal, unique en son genre, allie durabilité et découverte de la nature et constitue un enrichissement pour les hôtes et la région. Le beau paysage naturel et culturel a été préservé et permet de voir la forêt d'un autre œil. Découvrez cette petite perle et profitez chez nous d'aperçus uniques de la nature et de vues sur toute la vallée du Necker.\n\nAvec des perspectives extraordinaires, ce parc de loisirs un peu particulier et son sentier de découverte de la forêt offrent un séjour inoubliable et passionnant dans la nature. Les nombreuses stations de découverte permettent en outre d'acquérir des connaissances sur la forêt et ses habitants.\n\nProfitez des heures passées dans la forêt, hors ligne et au ralenti. Confortablement installé à deux, avec des enfants sur l'aire de jeux, en faisant soi-même son \"brötlä\" au barbecue ou tout simplement en se relaxant au soleil. Tous ceux qui aiment se ressourcer en forêt sont les bienvenus ici. Cette petite oasis dans la forêt invite à s'attarder un peu, à écouter le bruissement des feuilles et le chant des oiseaux et à passer du temps avec sa famille et ses amis.", "it": "L'esclusiva passeggiata in cima agli alberi della Neckertal combina sostenibilità ed esperienza nella natura e rappresenta un arricchimento per gli ospiti e la regione. Lo splendido paesaggio naturale e culturale è stato preservato e permette di vedere la foresta con occhi diversi. Scoprite questa piccola perla e godete con noi di una visione unica della natura e del panorama dell'intera Neckertal.\n\nCon prospettive straordinarie, il parco divertimenti un po' diverso dal solito, con il suo percorso avventura nella foresta, offre un soggiorno indimenticabile ed emozionante nella natura. Le numerose stazioni d'avventura forniscono inoltre molte conoscenze sulla foresta e sui suoi abitanti.\n\nGodetevi le ore nella foresta, offline e in decelerazione. In un'atmosfera accogliente per due, con i bambini nel parco giochi, mangiando il proprio \"brötlä\" (panino) nell'area barbecue o semplicemente rilassandosi al sole. Chiunque ami rilassarsi nella foresta è il benvenuto qui. La piccola oasi nella foresta invita a fermarsi un po', ad ascoltare il fruscio delle foglie e il cinguettio degli uccelli e a trascorrere del tempo con la famiglia e gli amici."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Mogelsberg", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9122", "streetAddress": "Lettenstrasse 19", "telephone": "+41 71 552 33 03", "email": "info@baumwipfelpfad.ch", "url": "http://www.baumwipfelpfad.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.307197", "longitude": "9.195284"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/d/9/4/ed940ef743f23e3ca17fc3c045ac087f4107912d_Baumwipfelpfad_Neckertal_Vogelperspektive_Fr__hling_1_.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "priceRange": ["moderate"], "openingHours": {"de": "Sommersaison April bis Oktober\nTäglich von 9:30 Uhr bis 18:00 Uhr\n\nWintersaison November bis März:\nMittwoch bis Sonntag von 10:00 Uhr bis 16:00 Uhr\n(Montag &amp; Dienstag geschlossen)", "en": "Summer season April to October\nDaily from 9:30 a.m. to 6:00 p.m.\n\nWinter season November to March:\nWednesday through Sunday from 10:00 a.m. to 4:00 p.m.\n(Monday &amp; Tuesday closed)", "fr": "Saison d'été d'avril à octobre\nTous les jours de 9h30 à 18h00\n\nSaison d'hiver de novembre à mars :\nDu mercredi au dimanche de 10:00 à 16:00\n(lundi &amp ; mardi fermé)", "it": "Stagione estiva da aprile a ottobre\nTutti i giorni dalle 9:30 alle 18:00.\n\nStagione invernale da novembre a marzo:\nDa mercoledì a domenica dalle 10:00 alle 16:00.\n(lunedì &amp; martedì chiuso)"}, "award": [{"name": "okgo"}, {"name": "swisstainable1"}], "maximumAttendeeCapacity": 100, "additionalProperty": {"openstreetmap_id": "way/562472397", "googlePlaceId": "ChIJtVHYN9_cmkcRgNYAtxW7XdU", "discoverSwissId": "civ_s9t_rathvrdi-rirc-eaie-rehj-ijvcjeabrjdg"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "b37b8f1a-2975-4f04-a29d-fbd1be226577", "dateModified": "2025-04-13T06:00:45+02:00", "name": {"de": "Spielplatz Atzmännig"}, "disambiguatingDescription": {"de": "Spielen im Freizeitpark"}, "description": {"de": "<p>Auf dem öffentlich kostenlos zugänglichen Spielplatz inmitten des Freizeitparks Atzmännig können sich auch die kleinsten Gäste wohl fühlen und eine Menge Spass haben. Der grosse Spielplatz mit Kletterturm, Rutschbahn und Schaukel ist kindgerecht angelegt und zentral gelegen. So haben Eltern immer alles im Blick und die perfekte Kontrolle. Das ist auch gut so, denn mit den zwei Karussellen geht es drunter und drüber.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Barrierefrei</li><li>Feuerstelle</li><li>Öffentliches WC</li><li>Picknick-Platz</li><li>Rauchfrei</li><li>Sandspielbereich</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Goldingen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8638", "streetAddress": "Atzmännigstrasse 1", "telephone": "+41 55 284 64 34", "email": "info@atzmaennig.ch", "url": "https://www.atzmaennig.ch/de/suchergebnis/?search=spielplatz"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.285219135907326", "longitude": "8.99657964706421"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/8/a/a/28aa93b1b940ad4a35c6e84cdbb8740617a8b14a_Spielplatz_Atzm__nnig_FotoChristofSonderegger_2012.jpg"}], "additionalProperty": {"openstreetmap_id": "node/726611392", "discoverSwissId": "civ_s9t_rdhrivbq-cjhf-evae-qcjt-vrtbruccgfhh"}}, {"@context": "http://schema.org/", "@type": "Theatre", "identifier": "b42cceca-48e9-4d01-a617-be6031905f17", "dateModified": "2025-02-03T17:45:05+01:00", "name": {"de": "Figurentheater-Museum & Figurentheater", "en": "Museum of Puppet theater", "fr": "Musée de théâtre de marionnette", "it": "Museo de Teatro delle marionette"}, "disambiguatingDescription": {"de": "Eintauchen in die «Wunderwelten des Figurenspiels»", "en": "Immerse yourself in the \"Wonder Worlds of Figurative Play\"", "fr": "Plonger dans les \"mondes merveilleux du jeu de marionnettes\"", "it": "Immergersi nei \"mondi delle meraviglie del gioco figurativo\""}, "description": {"de": "In einem typischen Appenzellerhaus, im Dorfkern von Herisau, lassen liebevoll ausgestellte Marionetten, Handpuppen und andere Figuren, die Besucherinnen und Besucher in Welten voller Fantasie und Poesie eintauchen. Hier können die Kinder aber nicht nur Figuren bestaunen, sondern, geführt von der Hauskatze, an verschiedenen Stationen das Puppenspiel selbst ausprobieren oder spannenden Märchen lauschen.\nDie Ausstellungen wechseln periodisch und lassen immer wieder neue\nFacetten des Figurenspiels entdecken.\n\nEs können Führungen für Gruppen gebucht werden mit oder ohne Apéro.\n\nDie Ausstellungen werden auch auf Französisch und Englisch präsentiert.\n\nEintrittspreise:\nErwachsene CHF 8.00, Kinder CHF 5.00, Familien CHF 20.00\nFür Kinder aus den Kantonen AR und SG ist der Eintritt gratis.\n\nDas Figurentheater ist am Sonntag von Oktober bis April jeweils um 11 Uhr geöffnet - ein Vergnügen für die ganze Familie. \n\nDer Spielplan ist auf www.figurentheatermuseum.ch ersichtlich.", "en": "In a typical Appenzell house in the village center of Herisau, lovingly exhibited marionettes, hand puppets and other figures immerse visitors in worlds full of fantasy and poetry. Here, children can not only marvel at the figures, but also try out puppetry for themselves at various stations, guided by the house cat, or listen to exciting fairy tales.\nThe exhibitions change periodically and allow visitors to discover new\ndiscover new facets of puppetry.\n\nGuided tours for groups can be booked with or without an aperitif.\n\nThe exhibitions are also presented in French and English.\n\nAdmission prices:\nAdults CHF 8.00, children CHF 5.00, families CHF 20.00\nAdmission is free for children from the cantons of AR and SG.\n\nThe puppet theater is open on Sundays from October to April at 11 a.m. - fun for the whole family. \n\nThe performance schedule can be found at www.figurentheatermuseum.ch.", "fr": "Dans une maison typique de l'Appenzell, au cœur du village d'Herisau, des marionnettes, des pantins et autres personnages exposés avec amour plongent les visiteurs dans des mondes pleins de fantaisie et de poésie. Les enfants peuvent non seulement y admirer des figurines, mais aussi, guidés par le chat de la maison, s'essayer eux-mêmes au jeu de la marionnette à différentes stations ou écouter des contes passionnants.\nLes expositions changent périodiquement et permettent de découvrir à chaque fois de nouvelles facettes.\ndécouvrir des facettes du jeu de marionnettes.\n\nIl est possible de réserver des visites guidées pour les groupes, avec ou sans apéritif.\n\nLes expositions sont également présentées en français et en anglais.\n\nPrix d'entrée :\nAdultes CHF 8.00, enfants CHF 5.00, familles CHF 20.00\nL'entrée est gratuite pour les enfants des cantons AR et SG.\n\nLe théâtre de marionnettes est ouvert le dimanche d'octobre à avril à 11 heures - un plaisir pour toute la famille. \n\nLe programme des représentations est disponible sur www.figurentheatermuseum.ch.", "it": "In una tipica casa appenzellese nel centro del villaggio di Herisau, marionette, burattini a mano e altre figure esposte con amore immergono i visitatori in mondi pieni di fantasia e poesia. Qui i bambini possono non solo ammirare le figure, ma anche cimentarsi in prima persona in varie postazioni, guidati dal gatto di casa, o ascoltare emozionanti fiabe.\nLe mostre cambiano periodicamente e permettono ai visitatori di scoprire nuove\nscoprire nuove sfaccettature del teatro di figura.\n\nLe visite guidate per gruppi possono essere prenotate con o senza aperitivo.\n\nLe mostre sono presentate anche in francese e in inglese.\n\nPrezzi d'ingresso:\nAdulti CHF 8.00, bambini CHF 5.00, famiglie CHF 20.00\nL'ingresso è gratuito per i bambini dei cantoni AR e SG.\n\nIl teatro delle marionette è aperto la domenica da ottobre ad aprile alle 11.00 - un divertimento per tutta la famiglia. \n\nIl programma è disponibile sul sito www.figurentheatermuseum.ch."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Herisau", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "AR", "postalCode": "9100", "streetAddress": "Oberdorfstrasse 18", "telephone": "+41 76 520 79 09", "email": "info@figurentheatermuseum.ch", "url": "https://www.figurentheatermuseum.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3851375", "longitude": "9.27979840461888"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/1/2/a/c12a524654e6b46b90e3667398db77ee1969f1df_appenzellerhaus_figurentheater__2.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Sonntag 11:00-16:00 Uhr", "en": "Sunday 11:00-16:00", "fr": "dimanche 11:00-16:00 heures", "it": "Domenica 11:00-16:00"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "way/318077106", "discoverSwissId": "civ_s9t_recssusq-eiuj-etab-qgbh-rugadbjafvbh"}}, {"@context": "http://schema.org/", "@type": "Viewpoint", "identifier": "b72adce2-8ca3-4c15-a6e4-5b92b41dea29", "dateModified": "2024-08-29T23:52:55+02:00", "name": {"de": "Aussichtspunkt Ruggisberg", "en": "Viewpoint Ruggisberg", "fr": "Point de vue de Ruggisberg", "it": "Punto di vista di Ruggisberg"}, "disambiguatingDescription": {"de": "Umgeben von blühenden Obstbäumen und leuchtenden Blumenfeldern befindet man sich auf dem Ruggisberg im Apfelparadis. Hier soll die Picknickdecke ausgeweitet und eine Verschnaufpause von der Velotour genossen werden.", "en": "Surrounded by blossoming fruit trees and bright flower fields, one finds oneself on the Ruggisberg in the apple paradise. Here the picnic blanket is to be extended and a breather from the bike tour enjoyed.", "fr": "Entouré d'arbres fruitiers en fleurs et de champs de fleurs lumineuses, on se trouve sur le Ruggisberg dans le paradis des pommes. C'est ici que l'on étend sa couverture de pique-nique et que l'on profite d'une pause pour reprendre son souffle après le tour à vélo.", "it": "Circondati da alberi da frutto in fiore e campi fioriti, vi trovate nel paradiso delle mele sul Ruggisberg. Qui si può stendere la coperta da picnic e godersi una pausa dal tour in bicicletta."}, "description": {"de": "Auf dem Ruggisberg breitet sich die umliegende Region mit einem Tuch voller Obstbäume und leuchtenden Blumenfeldern aus. Besonders schön ist es hier im Frühling, wenn sich die Knospen der Apfelbäume öffnen und ein prachtvolles Blütenmeer um Vorschein kommt. Und der Bodensee lässt sich natürlich auch noch erblicken.\n\nDer Aussichtspunkt Ruggisberg ist Teil der Velo-Rallye Bodensee. Mehr zur Velo-Sammelchallenge unter www.st.gallen-bodensee.ch/velo-rallye.", "en": "On the Ruggisberg, the surrounding region spreads out with a blanket of fruit trees and bright fields of flowers. It is especially beautiful here in spring, when the buds of the apple trees open and a magnificent sea of blossoms appears. And, of course, Lake Constance can also be glimpsed.\n\nThe Ruggisberg lookout point is part of the Lake Constance bike rally. More about the bike rally challenge at www.st.gallen-bodensee.ch/velo-rallye.", "fr": "Sur le Ruggisberg, la région environnante s'étend sur une toile d'arbres fruitiers et de champs de fleurs éclatants. C'est particulièrement beau au printemps, lorsque les bourgeons des pommiers s'ouvrent et laissent apparaître une magnifique mer de fleurs. Et bien sûr, on peut aussi apercevoir le lac de Constance.\n\nLe point de vue de Ruggisberg fait partie du Rallye cycliste du lac de Constance. Pour en savoir plus sur le challenge de collecte de vélos, rendez-vous sur www.st.gallen-bodensee.ch/velo-rallye.", "it": "Sul Ruggisberg, la regione circostante si estende con una coltre di alberi da frutto e luminosi campi di fiori. Qui è particolarmente bello in primavera, quando le gemme dei meli si aprono e appare un magnifico mare di fiori. E, naturalmente, si intravede anche il Lago di Costanza.\n\nIl punto panoramico di Ruggisberg fa parte del Bike Rally del Lago di Costanza. Maggiori informazioni sulla sfida del bike rally su www.st.gallen-bodensee.ch/velo-rallye."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Roggwil", "postalCode": "9308 "}, "geo": {"@type": "GeoCoordinates", "latitude": "47.48867308651914", "longitude": "9.371262788772585"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/7/8/7/4787b142d6bab18ccf6ffcb0a7426b3137f9afe1_20210611__DSC3421.jpg"}], "additionalProperty": {"openstreetmap_id": "way/171263990", "discoverSwissId": "civ_s9t_rhcqtsuc-isqd-esbf-qgue-frjcrebtuqcj"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "b86cafd6-9aec-43e9-8d54-e9a9625fecf8", "dateModified": "2025-03-26T13:53:43+01:00", "name": {"de": "Appenzeller Volkskunde-Museum Stein AR", "en": "Appenzell Ethnology Museum Stein AR", "fr": "Musée d'ethnologie d'Appenzell Stein AR", "it": "Museo del folclore dell’Appenzello di Stein"}, "disambiguatingDescription": {"de": "Das Museum widmet sich hauptsächlich der appenzellischen Sennen-Kultur sowie der Textil-Heimindustrie. ", "en": "The museum is mainly dedicated to the Appenzell alpine dairy culture and the local textile industry. ", "fr": "Le musée se consacre principalement à la culture des vachers appenzellois ainsi qu'à l'industrie textile domestique. ", "it": "Il museo è dedicato principalmente alla cultura casearia alpina dell'Appenzello e all'industria tessile locale. "}, "description": {"de": "<p>Eine trockene Materie? Keineswegs! Im Appenzeller Volkskundemuseum gibt es neben der Dauerausstellung auch spannende Live-Aktionen zu erleben: Käsen in der Alphütte, Weben am Plattstichwebstuhl, Sticken an der Handstickmaschine und vieles mehr.</p>", "en": "A local folklore museum? Sound a bit dull? No way! In addition to the permanent exhibition, the Appenzell Folklore Museum also offers exciting live activities: Cheese-making in the alpine hut, weaving on the satin stitch loom, embroidery on the hand embroidery machine and much more.", "fr": "<p>Un sujet plutôt sec? Pas du tout! Le musée des arts et traditions populaires d'Appenzell propose, en plus de l'exposition permanente, des activités passionnantes en direct : Fabriquer du fromage dans un chalet d'alpage, tisser sur un métier à point plat, broder sur une machine à broder manuelle et bien plus encore.</p>", "it": "Un argomento arido? Niente affatto! Oltre alla mostra permanente, il Museo del Folclore di Appenzello offre anche emozionanti attività dal vivo: La produzione di formaggio nella malga, la tessitura sul telaio a punto raso, il ricamo con la macchina per il ricamo a mano e molto altro ancora.\n\n"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Stein", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9063", "streetAddress": "Dorf 821", "telephone": "+41 71 368 50 56", "email": "info@appenzeller-museum.ch", "url": "https://www.appenzeller-museum.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3730472", "longitude": "9.3444626"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/6/4/d/3/64d32830ec080dcd92b4ed3e20344ff4e50d9a96_Aussenaufnahme_AVM_ASK.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "priceRange": ["moderate"], "openingHours": {"de": "Das Museum hat jeweils Donnerstagnachmittag, 13 bis 17 Uhr sowie an speziellen Sonntagen geöffnet.", "en": "Opening hours until 1 April 2024 \n\nTuesday - Friday 1 - 5 pm\nSaturday / Sunday / public holidays 10 am - 5 pm\nMonday closed \n\nFrom 2 April 2024, the museum will be temporarily closed to the public.", "fr": "Heures d'ouverture jusqu'au 1er avril 2024 \n\nMardi - vendredi 13 - 17 h\nSamedi / dimanche / jours fériés 10 - 17 heures\nFermé le lundi \n\nA partir du 2 avril 2024, le musée sera temporairement fermé au public.", "it": "Orari di apertura fino al 1° aprile 2024 \n\nMartedì - venerdì dalle 13.00 alle 17.00\nSabato / domenica / festivi 10.00 - 17.00\nLunedì chiuso \n\nDal 2 aprile 2024 il museo sarà temporaneamente chiuso al pubblico."}, "award": [{"name": "okgo"}], "additionalProperty": {"openstreetmap_id": "1124886695.0", "googlePlaceId": "ChIJqembCBogm0cRkQJ71LxT8qg", "discoverSwissId": "civ_s9t_rigsqvtg-jqus-eduj-itfe-ujqjgcfvusvi"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "b934ca5e-9dc1-40fc-949d-8459f2dea0ba", "dateModified": "2025-04-13T06:00:38+02:00", "name": {"de": "Spielplatz Schulhaus St. Gallenkappel"}, "disambiguatingDescription": {"de": "Spielen auf dem Pausenplatz"}, "description": {"de": "<p>Der frisch restaurierte Spielplatz beim Schulhaus St. Gallenkappel bietet neu einen Kletterturm mit Rutsche, einen Sandkasten, einen Picknick-Tisch sowie eine Schaukel. Oberhalb dessen befindet sich gleich die grosse Fussballwiese. Benützung lediglich ausserhalb der Schulzeiten.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Picknick-Platz</li><li>Rauchfrei</li><li>Sandspielbereich</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallenkappel", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8735", "streetAddress": "Schulstrasse 1", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.24646829301755", "longitude": "8.971071839332582"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/8/3/d/083df20487d1b53c941ab8adfc665613eec89d18_Spielplatz_Schulhaus_StGallenkappel_2021_2.JPG"}], "additionalProperty": {"openstreetmap_id": "way/479811621", "discoverSwissId": "civ_s9t_rjdesqfu-jtsb-eavs-jejt-iefjvctuqarq"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "b98253a9-50d0-4842-a96c-b82344bafea8", "dateModified": "2025-05-12T10:51:15+02:00", "name": {"de": "Henry-Dunant-Museum", "en": "Henry-Dunant-Museum", "fr": "Musee Henry Dunant", "it": "Museo Henry Dunant"}, "disambiguatingDescription": {"de": "Das Henry-Dunant-Museum umkreist als weltweit einziges Museum das Leben und Wirken des visionären Initianten des Internationalen Roten Kreuzes und der Genfer Konventionen.", "en": "The Henry Dunant Museum is the only museum in the world that circles the life and work of the visionary initiator of the International Red Cross and the Geneva Conventions.", "fr": "Le musée Henry Dunant est le seul musée au monde à retracer la vie et l'œuvre de cet initiateur visionnaire de la Croix-Rouge internationale et des Conventions de Genève.", "it": "Il Museo Henry Dunant è l'unico museo al mondo che ruota attorno alla vita e all'opera del visionario iniziatore della Croce Rossa Internazionale e delle Convenzioni di Ginevra."}, "description": {"de": "Henry Dunant (1828–1910) verbrachte die letzten 18 Lebensjahre in Heiden. Das Appenzeller Dorf mit seiner klassizistischen Architektur war damals ein international bekannter Kurort. Hier, auf 800 m. ü. Meer, mit Blick auf den Bodensee und über Grenzen hinweg, hat er seine Memoiren verfasst und seine Ideen für eine friedlichere Welt und einen Internationalen Gerichtshof weiterentwickelt. In Heiden erreichte ihn 1901 die Mitteilung, dass er als Erster mit dem Friedensnobelpreis ausgezeichnet wird. \n\nDas ihm gewidmete Museum ist im ehemaligen Bezirkskrankenhaus untergebracht, in welchem Dunant als zurückgezogener Pensionär bis zu seinem Tod am 30. Oktober 1910 gelebt hatte.&nbsp;", "en": "Henry Dunant (1828-1910) spent the last 18 years of his life in Heiden. The Appenzell village with its classicist architecture was an internationally renowned health resort at the time. Here, at 800 m. above sea level, with a view of Lake Constance and across borders, he wrote his memoirs and further developed his ideas for a more peaceful world and an International Court of Justice. In Heiden, in 1901, the news reached him that he was the first to be awarded the Nobel Peace Prize. \n\nThe museum dedicated to him is housed in the former district hospital where Dunant lived as a reclusive pensioner until his death on October 30, 1910.\n\nThe museum is getting ready for the future and will be closed for renovation until 2024. Nevertheless, an attractive program of events is offered and guided tours and workshops for groups and school classes are possible at any time on request.", "fr": "Henry Dunant (1828-1910) a passé les 18 dernières années de sa vie à Heiden. Ce village appenzellois à l'architecture classique était alors une station thermale de renommée internationale. C'est ici, à 800 m d'altitude, avec vue sur le lac de Constance et par-delà les frontières, qu'il a rédigé ses mémoires et développé ses idées pour un monde plus pacifique et un tribunal international. C'est à Heiden, en 1901, que lui est parvenue la nouvelle qu'il serait le premier à recevoir le prix Nobel de la paix. \n\nLe musée qui lui est consacré est installé dans l'ancien hôpital de district, où Dunant avait vécu en tant que retraité retiré jusqu'à sa mort le 30 octobre 1910.\n\nLe musée se prépare pour l'avenir et sera fermé jusqu'en 2024 pour cause de travaux. Néanmoins, un programme de manifestations attrayant est proposé et des visites guidées et des ateliers pour les groupes et les classes sont toujours possibles sur demande.", "it": "Henry Dunant (1828-1910) trascorse gli ultimi 18 anni della sua vita a Heiden. Il villaggio appenzellese, con la sua architettura classicista, era all'epoca una stazione climatica di fama internazionale. Qui, a 800 metri di altitudine, con vista sul Lago di Costanza e sui confini, scrisse le sue memorie e sviluppò ulteriormente le sue idee per un mondo più pacifico e per una Corte internazionale di giustizia. È a Heiden che nel 1901 gli giunse la notizia di essere il primo a ricevere il Premio Nobel per la Pace. \n\nIl museo a lui dedicato è ospitato nell'ex ospedale distrettuale dove Dunant visse come pensionato solitario fino alla sua morte, avvenuta il 30 ottobre 1910.\n\nIl museo si sta preparando per il futuro e sarà chiuso per ristrutturazione fino al 2024. Tuttavia, viene offerto un interessante programma di eventi e su richiesta è possibile effettuare visite guidate e laboratori per gruppi e scolaresche."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Heiden", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9410", "streetAddress": "Asylstrasse 2", "telephone": "+41 71 891 44 04", "email": "info@dunant-museum.ch", "url": "https://www.dunant-museum.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.443330200000005", "longitude": "9.531348500461359"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/d/a/9/1da9a7067019f700d292b23acbaede1cbcdd6e8d_Visualisierung_HDM_GSI.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "Temporarily closed due to renovation. Guided tours for school classes and groups at any time on request.", "fr": "Fermé temporairement en raison de travaux. Visites guidées pour les classes et les groupes à tout moment sur demande", "it": "Temporaneamente chiuso per ristrutturazione. Visite guidate per scolaresche e gruppi su richiesta."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Sunday"}, {"@type": "OpeningHoursSpecification", "validFrom": "2024-12-23", "validThrough": "2024-12-31"}], "additionalProperty": {"openstreetmap_id": "way/199522073", "discoverSwissId": "civ_s9t_rjicfdqj-fata-eiec-qjgs-ricdeerqvuqi"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "bc4b7661-91c7-49cb-9327-804708c99076", "dateModified": "2025-05-25T19:49:35+02:00", "name": {"de": "Breitenmoser Gustarium", "en": "Breitenmoser Gustarium", "fr": "Breitenmoser Gustarium", "it": "Breitenmoser Gustarium"}, "disambiguatingDescription": {"de": "Die Erlebniswelt der Breitenmoser Appenzeller Fleischspezialitäten AG - für Fleischgeniesserinnen und Wurstliebhaber.", "en": "The world of experience of Breitenmoser Appenzeller Fleischspezialitäten AG - for meat connoisseurs and sausage lovers. ", "fr": "L'univers de découverte de Breitenmoser Appenzeller Fleischspezialitäten AG - pour les amateurs de viande et de charcuterie. ", "it": "Il mondo dell'esperienza di Breitenmoser Appenzeller Fleischspezialitäten AG - per gli intenditori di carne e gli amanti delle salsicce. "}, "description": {"de": "Ein Ort der Vielfalt mit einer in der Schweiz einzigartigen, interaktiven Ausstellung \"rund um den Genuss\", Grill- und Wurstseminaren, Genussladen und einem Gastrobereich mit Cheminée und Bar und Blick auf den Alpstein.\n\nBreitenmoser Appenzeller Fleischspezialitäten AG ist einer der führenden Fleischveredelungsbetriebe mit Fachgeschäften in Appenzell, Gais, Teufen und Rorschacherberg. Die Traditionsmetzgerei mit einzigartigen Appenzeller Spezialitäten geht auf das Gründungsjahr 1896 zurück. Seit Mai 2023 gibt es zudem die vielfältige Erlebniswelt \"Breitenmoser Gustarium\" die Interessantes und Unterhaltsames rund um Fleisch und Wurst bietet. Hier lassen sich nach Voranmeldung Feste feiern und Seminare abhalten. Auch spontan kann man die Ausstellung besuchen und in der lichtdurchfluteten Metzgerstube «meet &amp; (m)eat» ein frisch aufgeschnittenes Appenzeller Plättli mit einem Getränk geniessen. Im Genussladen kann man stöbern, sich an der Rezeptwand inspirieren lassen und Appenzeller Spezialitäten und Delikatessen mit nach Hause nehmen.  \n", "en": "A place of diversity with an interactive exhibition \"all about enjoyment\" that is unique in Switzerland, barbecue and sausage seminars, a gourmet store and a restaurant area with a fireplace and bar and a view of the Alpstein.\n\nBreitenmoser Appenzeller Fleischspezialitäten AG is one of the leading meat processing companies with specialist stores in Appenzell, Gais, Teufen and Rorschacherberg. The traditional butcher's shop with unique Appenzeller specialties dates back to 1896, the year it was founded. Since May 2023, there has also been the diverse \"Breitenmoser Gustarium\" experience world, which offers interesting and entertaining things to do with meat and sausage. Parties and seminars can be held here by prior arrangement. You can also visit the exhibition spontaneously and enjoy a freshly sliced Appenzeller Plättli with a drink in the light-flooded butcher's parlor \"meet & (m)eat\". In the gourmet store, you can browse, be inspired by the recipe wall and take Appenzell specialties and delicacies home with you.  \n\n", "fr": "Un lieu de diversité avec une exposition interactive \"autour du plaisir\" unique en Suisse, des séminaires sur les grillades et la charcuterie, une boutique du plaisir et un espace gastronomique avec cheminée et bar et vue sur l'Alpstein.\n\nBreitenmoser Appenzeller Fleischspezialitäten AG est l'une des principales entreprises de transformation de la viande avec des magasins spécialisés à Appenzell, Gais, Teufen et Rorschacherberg. La boucherie traditionnelle, qui propose des spécialités appenzelloises uniques, remonte à 1896, année de sa fondation. Depuis mai 2023, il existe en outre un univers de découverte varié, le \"Breitenmoser Gustarium\", qui propose des choses intéressantes et divertissantes sur la viande et la charcuterie. Il est possible d'y célébrer des fêtes et d'y organiser des séminaires sur réservation. Il est également possible de visiter spontanément l'exposition et de déguster une tranche d'Appenzeller fraîchement coupée accompagnée d'une boisson dans le salon de la boucherie \"meet & (m)eat\", baigné de lumière. Dans le magasin des saveurs, on peut fouiller, se laisser inspirer par le mur de recettes et emporter chez soi des spécialités et des délicatesses appenzelloises.\n\n", "it": "Un luogo di diversità con una mostra interattiva \"tutto sul sapore\", unica in Svizzera, seminari su barbecue e salsicce, un negozio per buongustai e un'area catering con camino e bar e vista sull'Alpstein.\n\nBreitenmoser Appenzeller Fleischspezialitäten AG è una delle aziende leader nella lavorazione della carne con negozi specializzati ad Appenzello, Gais, Teufen e Rorschacherberg. La macelleria tradizionale con specialità appenzellesi uniche risale al 1896, anno della sua fondazione. Dal maggio 2023 è attivo anche il variegato mondo delle esperienze \"Breitenmoser Gustarium\", che offre interessanti e divertenti attività con carne e salsicce. Qui si possono organizzare feste e seminari su prenotazione. È possibile visitare la mostra anche spontaneamente e gustare un Appenzeller Plättli appena affettato con un drink nella luminosa macelleria \"meet & (m)eat\". Nel negozio di specialità gastronomiche potrete curiosare, lasciarvi ispirare dalla parete delle ricette e portare a casa le specialità e le prelibatezze dell'Appenzello.  "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Appenzell Steinegg", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "AI", "postalCode": "9050", "streetAddress": "Sägehüslistrasse 13", "telephone": "+41 71 788 09 81", "email": "info@gustarium.ch", "url": "https://www.gustarium.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3203495", "longitude": "9.4281642"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/8/2/1/8/8218aacac4a7c8901b60cd254e91ca8e85892f9e__S4_0085.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Sonntage und Feiertage geschlossen", "en": "Monday - Friday 9:00-12:00 and 13:30-17:00                                \nSaturday 9:00-12:00\nSundays and public holidays closed", "fr": "Lundi - Vendredi 9:00-12:00 et 13:30-17:00                                \nSamedi 9:00-12:00\nFermé le dimanche et les jours fériés", "it": "Lunedì - venerdì 9:00-12:00 e 13:30-17:00                                \nSabato 9:00-12:00\nDomenica e giorni festivi chiuso"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "node/11240658635", "discoverSwissId": "civ_s9t_rserhggb-jbsh-ejsr-jdch-iaehaisjjahg"}}, {"@context": "http://schema.org/", "@type": "TransportationSystem", "identifier": "beb4c8e2-c87f-491d-bd36-8ba6f6cd1aca", "dateModified": "2025-05-26T14:32:57+02:00", "name": {"de": "TIER Mobility Suisse GmbH", "en": "TIER Mobility Suisse GmbH", "fr": "TIER Mobility Suisse GmbH", "it": "TIER Mobility Suisse GmbH"}, "disambiguatingDescription": {"de": "TIER - Change mobility for good.", "en": "TIER - Change mobility for good.", "fr": "TIER - Change mobility for good.", "it": "TIER - Change mobility for good."}, "description": {"de": "Tier Mobility Suisse GmbH versteht sich als Vorreiter einer nahtlosen und nachhaltigen Mobilität, an der alle Freude haben. Gemeinsam mit Städten und Partnerorganisationen wird der Stadtverkehr mit einfachen, zugänglichen und preiswerten Mobilitätsdiensten für alle revolutioniert.\n\nZurzeit ist der Service in St.Gallen, Gossau, Flawil, Gaiserwald, Wittenbach, Berg, Mörschwil, Tübach, Steinach, Untereggen, Horn und ab Mitte September in Rorschach, Rorschacherberg und Goldach verfügbar und die e-Scooter und e-Bikes können via TIER App gebucht werden. Weitere Gemeinden und Städte werden folgen.", "en": "Tier Mobility Suisse GmbH sees itself as a pioneer of seamless and sustainable mobility that everyone can enjoy. Together with cities and partner organizations, urban transport is being revolutionized with simple, accessible and affordable mobility services for all.\n\nCurrently, the service is available in St.Gallen, Gossau, Flawil, Gaiserwald, Wittenbach, Berg, Mörschwil, Tübach, Steinach, Untereggen, Horn and from mid-September in Rorschach, Rorschacherberg and Goldach and the e-scooters and e-bikes can be booked via TIER App. Other communities and cities will follow.", "fr": "Tier Mobility Suisse Sàrl se veut le précurseur d'une mobilité sans faille et durable, qui fait le bonheur de tous. En collaboration avec des villes et des organisations partenaires, elle révolutionne le transport urbain en proposant des services de mobilité simples, accessibles et bon marché pour tous.\n\nActuellement, le service est disponible à Saint-Gall, Gossau, Flawil, Gaiserwald, Wittenbach, Berg, Mörschwil, Tübach, Steinach, Untereggen, Horn et, à partir de la mi-septembre, à Rorschach, Rorschacherberg et Goldach, et les scooters et vélos électriques peuvent être réservés via l'application TIER. D'autres communes et villes suivront.", "it": "Tier Mobility Suisse GmbH si considera un pioniere della mobilità sostenibile e senza soluzione di continuità, alla portata di tutti. Insieme alle città e alle organizzazioni partner, il trasporto urbano viene rivoluzionato con servizi di mobilità semplici, accessibili e convenienti per tutti.\n\nAttualmente il servizio è disponibile a San Gallo, Gossau, Flawil, Gaiserwald, Wittenbach, Berg, Mörschwil, Tübach, Steinach, Untereggen, Horn e da metà settembre a Rorschach, Rorschacherberg e Goldach; gli e-scooter e le e-bike possono essere prenotati tramite l'app TIER. Altri comuni e città seguiranno."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9000", "streetAddress": "Linsenbühlstrasse 97", "telephone": "+41 43 505 14 62", "email": "stgallen@tier.app", "url": "https://www.tier.app/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42585954638", "longitude": "9.385081529617311"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/f/4/d/7f4d20bbb94cb0be8e0b752cc543afe807454ec9_L1030746__1_.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "way/8094417", "discoverSwissId": "tps_s9t_ruresiuc-sihv-ejbt-rtdg-irqgvgstbqsq"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "identifier": "bf93a7a6-3fb1-484e-b8ef-2ad44243e337", "dateModified": "2025-04-14T13:06:26+02:00", "name": {"de": "Feuerstelle Bachscheide"}, "disambiguatingDescription": {"de": "Schöne Feuerstelle mit Sitzgelegenheit"}, "description": {"de": "<p>Die Feuerstelle Bachscheide liegt eingebettet in der wunderschönen Natur. Bei heissen Temperaturen im Sommer ist es ein idealer Ort zum verweilen. Am Bach kann man sich ausserdem wunderbar abkühlen lassen.</p><p></p><p>Der praktische Unterstand lädt bei Wind und Wetter zum ausruhen ein. Eine Reservation der Feuerstelle ist nicht möglich. </p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Steg", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "ZH", "postalCode": "8496 ", "telephone": "+41 43 257 97 20"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.31232956211427", "longitude": "8.96362066268921"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/6/9/5/b/695b15944c26d753ba1a05d9f8f70ab278f3ec01_00_Bachscheidi1.JPG"}], "additionalProperty": {"openstreetmap_id": "Bachscheide", "discoverSwissId": "civ_s9t_rvjdqhqg-dvrb-eieu-riuv-cqteeceduddh"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "ce7bd415-1deb-4198-994b-81bf477b6f10", "dateModified": "2025-05-20T23:06:27+02:00", "name": {"de": "Forum Würth Rorschach", "en": "Forum Würth Rorschach", "fr": "Forum Würth Rorschach", "it": "Forum Würth Rorschach"}, "disambiguatingDescription": {"de": "Kunst am See erleben", "en": "Experience art on the lake", "fr": "Découvrir l'art au bord du lac", "it": "Vivi l'arte sul lago"}, "description": {"de": "Direkt am schönen Bodenseeufer können Gäste bei freiem Eintritt regelmässig wechselnde Kunstausstellungen besuchen.\n\nDas Forum Würth Rorschach ist der museale Bereich des Würth Haus Rorschach und zeigt regelmässig wechselnde Kunstausstellungen zu unterschiedlichen Themen. Mit den Foyer‒Präsentationen bietet das Forum Würth Rorschach neben der Hauptausstellung immer wieder neue Ausstellungen und gibt einen weiteren spannenden Einblick in die moderne und zeitgenössische eigene Sammlung Würth, die mittlerweile über 20'000 Werke umfasst.\n\nDer Skulpturengarten lädt ganzjährig zum Verweilen ein und bildet einen fliessenden Übergang der Kunst aus dem Inneren des Hauses bis zum Bodenseeufer. Hier findet man z.B. Exponate von Niki de Saint Phalle, Horst Antes und Henry Moore. Vor allem für Familien bietet der Skulpturengarten eine besondere Abwechslung mit zum Teil bespielbaren Mosaik-Skulpturen wie der «Bär» oder «Nikigator» von Niki de Saint Phalle.\n\n", "en": "Directly on the beautiful shores of Lake Constance, guests can visit regularly changing art exhibitions with free admission.\n\nForum Würth Rorschach is the museum section of Würth Haus Rorschach and regularly presents changing art exhibitions on various themes. With the foyer presentations, Forum Würth Rorschach always offers new exhibitions in addition to the main exhibition and provides a further exciting insight into the modern and contemporary Würth collection of its own, which now comprises over 20,000 works.\n\nThe sculpture garden invites visitors to linger all year round and forms a flowing transition of art from inside the building to the shores of Lake Constance. Here you will find exhibits by Niki de Saint Phalle, Horst Antes and Henry Moore, for example. Especially for families the sculpture garden offers a special diversion with partly playable mosaic sculptures like the \"Bear\" or \"Nikigator\" by Niki de Saint Phalle.\n", "fr": "Directement sur la belle rive du lac de Constance, les hôtes peuvent visiter des expositions d'art régulièrement renouvelées, dont l'entrée est gratuite.\n\nLe Forum Würth Rorschach est l'espace muséal de la Maison Würth de Rorschach et présente régulièrement des expositions d'art changeantes sur différents thèmes. Avec les présentations du foyer, le Forum Würth Rorschach propose toujours de nouvelles expositions en plus de l'exposition principale et donne un autre aperçu passionnant de la propre collection moderne et contemporaine de Würth, qui compte désormais plus de 20 000 œuvres.\n\nLe jardin de sculptures invite à s'attarder toute l'année et constitue une transition fluide de l'art de l'intérieur de la maison jusqu'aux rives du lac de Constance. On y trouve par exemple des pièces d'exposition de Niki de Saint Phalle, Horst Antes et Henry Moore. Le jardin de sculptures offre surtout aux familles un changement particulier avec des sculptures en mosaïque en partie jouables comme \"l'ours\" ou \"Nikigator\" de Niki de Saint Phalle.", "it": "Direttamente sulle belle rive del lago di Costanza, gli ospiti possono visitare mostre d'arte che cambiano regolarmente con ingresso gratuito.\n\nIl Forum Würth Rorschach è la sezione museale della Würth Haus Rorschach e presenta regolarmente mostre d'arte mutevoli su vari temi. Con le presentazioni del foyer, il Forum Würth Rorschach offre sempre nuove mostre in aggiunta all'esposizione principale e fornisce un'ulteriore entusiasmante visione della propria collezione Würth moderna e contemporanea, che oggi comprende oltre 20.000 opere.\n\nIl giardino delle sculture invita i visitatori a soffermarsi tutto l'anno e forma una transizione fluida dell'arte dall'interno dell'edificio alle rive del lago di Costanza. Qui troverete mostre di Niki de Saint Phalle, Horst Antes e Henry Moore, per esempio. Specialmente per le famiglie, il giardino delle sculture offre un diversivo speciale con sculture in mosaico, alcune delle quali possono essere giocate, come l'\"Orso\" o il \"Nikigator\" di Niki de Saint Phalle.\n"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rorschach", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9400", "streetAddress": "Churerstrasse 10", "telephone": "+41 71 225 10 00", "email": "info@wuerth-management.com", "url": "https://www.wuerth-haus-rorschach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.47842", "longitude": "9.50669"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/0/9/7/9097cb0aaa3144b8f5bd0dd3958b9647f432b019_230466_us_1122_web.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Ausstellungen und Kunstshop\nApril ‒ September\nMo-So 10:00 ‒ 18:00 Uhr\nOktober ‒ März\nDi-So 11:00 ‒ 17:00 Uhr \nDer Eintritt in alle Ausstellungen ist frei."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "node/3357502595", "discoverSwissId": "civ_s9t_suhrtebf-btur-ebji-jjer-ibrvehhrgvba"}}, {"@context": "http://schema.org/", "@type": "CulturalCentre", "identifier": "d35a4d6d-a842-49a3-b8d7-202230e2e5c5", "dateModified": "2025-01-14T13:33:05+01:00", "name": {"de": "Palace", "en": "Palace", "fr": "Palace", "it": "Palace"}, "disambiguatingDescription": {"de": "Das Palace spürt mit einem vielseitigen Musikprogramm popkulturelle Strömungen und überraschende Klänge auf. Auch Vorträge über Themen von Verkehrsplanung über die Medienkrise bis zum Weltuntergang gehören zum Programm.", "en": "The Palace tracks down pop-cultural trends and surprising sounds with a varied music program. The program also includes lectures on topics ranging from traffic planning and the media crisis to the end of the world.", "fr": "Le Palace traque les courants de la culture pop et les sonorités surprenantes grâce à un programme musical éclectique. Des conférences sur des thèmes allant de la planification des transports à la fin du monde en passant par la crise des médias font également partie du programme.", "it": "Il Palace rintraccia tendenze pop-culturali e suoni sorprendenti con un programma musicale vario. Il programma comprende anche conferenze su argomenti che vanno dalla pianificazione dei trasporti alla crisi dei media e alla fine del mondo."}, "description": {"de": "Das jahrzehntelang als Kino betriebene Palace wurde 2006 als Konzertlokal von einer Gruppe regionaler Kulturschaffenden eröffnet. Mit einem für die Ostschweiz einzigartigen Programm entwickelte sich das Palace rasch zu einem Konzertlokal, das über die Stadt- und Landesgrenzen hinaus Beachtung fand. Im vielseitigen Musikprogramm werden popkulturelle Strömungen, interessante Nischen und überraschende Klänge verfolgt. Die Vortragsreihe «Erfreuliche Universität» behandelt aktuelle gesellschaftliche, politische und kulturelle Fragen und hat sich zu einem wichtigen städtischen Diskussionstreffpunkt entwickelt.", "en": "The Palace, which had been run as a cinema for decades, was opened as a concert venue in 2006 by a group of regional artists. With a unique program for Eastern Switzerland, the Palace quickly developed into a concert venue that attracted attention beyond the city and national borders. The varied music program follows pop-cultural trends, interesting niches and surprising sounds. The lecture series \"Erfreuliche Universität\" deals with current social, political and cultural issues and has developed into an important urban meeting point for discussion.", "fr": "Le Palace, exploité pendant des décennies comme cinéma, a été ouvert en 2006 comme salle de concert par un groupe d'acteurs culturels régionaux. Avec un programme unique pour la Suisse orientale, le Palace est rapidement devenu une salle de concert dont l'attention a dépassé les frontières de la ville et du pays. Le programme musical varié suit les courants de la culture pop, les niches intéressantes et les sonorités surprenantes. Le cycle de conférences \"Erfreuliche Universität\" traite de questions sociales, politiques et culturelles actuelles et est devenu un important lieu de discussion urbain.", "it": "Il Palace, che per decenni è stato gestito come cinema, è stato inaugurato come sede di concerti nel 2006 da un gruppo di artisti regionali. Con un programma unico per la Svizzera orientale, il Palace si è rapidamente trasformato in un luogo di concerti che ha attirato l'attenzione oltre i confini cittadini e nazionali. Il variegato programma musicale segue tendenze pop-culturali, nicchie interessanti e suoni sorprendenti. La serie di conferenze \"Erfreuliche Universität\" tratta temi di attualità sociale, politica e culturale e si è trasformata in un importante punto d'incontro urbano per la discussione."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9000", "streetAddress": "Zwinglistrasse 3", "telephone": "+41 71 222 21 23", "email": "kontakt@palace.sg", "url": "http://www.palace.sg/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4266283", "longitude": "9.3731219"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/3/c/7/43c7dfa42425813b84564875d2bb812360a4309d_Cinema_Palace__St._Gallen__1Y7A2155_.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Mitte September - Anfangs Juni\nSaisonpause: Anfangs Juni - Mitte September", "en": "Mid-September - beginning of June\nSeason break: Beginning of June - mid-September", "fr": "Mi-septembre - début juin\nInterruption de la saison : début juin - mi-septembre", "it": "Metà settembre - inizio giugno\nInterruzione della stagione: inizio giugno - metà settembre"}, "additionalProperty": {"openstreetmap_id": "way/424712634", "googlePlaceId": "ChIJIStCBUkem0cRWQC1SmBur_Q", "discoverSwissId": "civ_s9t_tdfqetgt-qiec-ejqd-rith-caccdaucufsf"}}, {"@context": "http://schema.org/", "@type": "Playground", "identifier": "d974fff3-c771-4c5f-a205-1277463d955e", "dateModified": "2025-04-13T06:00:05+02:00", "name": {"de": "Spielplatz St. Gallenkappel Unterdorf"}, "disambiguatingDescription": {"de": "Neue Welten entdecken"}, "description": {"de": "<p>Der zentrumsgelegene Spielplatz in Unterdorf, St. Gallenkappel besitzt viele kreative Spielgeräte, um sich schön auszutoben. Die überdachten Sitzplätze in Kombination mit den öffentlichen Toiletten nebenan bieten eine ideale Picknickgelegenheit, bei der Eltern jederzeit die Übersicht auf das ganze Areal haben.</p><p></p><p><strong>Ausstattung:</strong></p><ul><li>0–5 Jahre</li><li>5–12 Jahre</li><li>Barrierefrei</li><li>Öffentliches WC</li><li>Picknick-Platz</li><li>Rauchfrei</li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallenkappel", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "8735", "streetAddress": "Rickenstrasse", "telephone": "+41 55 286 15 15", "email": "liegenschaften@eschenbach.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.245048017555035", "longitude": "8.96662473678589"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/5/5/1/b5513a0df071aeb0c1a13af113a6aa57412fb8a9_Spielplatz_Unterdorf_StGallenkappel_2014_02.JPG"}], "additionalProperty": {"openstreetmap_id": "node/984733268", "discoverSwissId": "civ_s9t_tjhevvvd-shhb-esfv-qcaf-bchhegdtjffu"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "da17da8e-fc7c-4b1d-a719-7d1c8b913f8e", "dateModified": "2024-12-26T07:56:19+01:00", "name": {"de": "Seifenmuseum", "en": "Soap Museum", "fr": "Musée du savon", "it": "Museo del sapone"}, "disambiguatingDescription": {"de": "Erstaunliches über die Vielfalt von Farben, Formen und Verwendungszwecken der Seifen.", "en": "Amazing about the variety of colors, shapes and uses of soaps.", "fr": "Des informations étonnantes sur la diversité des couleurs, des formes et des utilisations des savons.", "it": "Incredibile la varietà di colori, forme e usi dei saponi."}, "description": {"de": "Das schmucke Seifenmuseum in St.Gallen entführt die Besucherinnen und Besucher in duftender Umgebung in die Welt der Seife, ihrer Produktion und Vermarktung. Anhand einer alten Maschine aus der Seifenproduktion wird die Herstellung von Seife auf anschauliche Weise gezeigt. Alte Reklamen vermitteln ein Bild der Seifenwerbung von früher und Werkzeuge, die noch vor zwei Generationen in jedem Haushalt zu finden waren, geben einen Einblick in die Kulturgeschichte des Waschens.", "en": "The neat soap museum in St.Gallen takes visitors into the world of soap, its production and marketing in a fragrant environment. By means of an old machine from the soap production, the production of soap is shown in a vivid way. Old advertisements convey a picture of soap advertising in the past, and tools that were still to be found in every household two generations ago provide an insight into the cultural history of washing.", "fr": "Le joli musée du savon de Saint-Gall emmène les visiteurs dans un environnement parfumé, à la découverte du monde du savon, de sa production et de sa commercialisation. Une ancienne machine de production de savon permet d'illustrer la fabrication du savon de manière vivante. D'anciennes publicités donnent une image de la publicité pour le savon d'autrefois et des outils que l'on trouvait encore dans chaque ménage il y a deux générations donnent un aperçu de l'histoire culturelle du lavage.", "it": "Il grazioso museo del sapone di San Gallo accompagna i visitatori in un viaggio nel mondo del sapone, della sua produzione e commercializzazione in un ambiente profumato. Un'antica macchina per la produzione del sapone viene utilizzata per illustrare la produzione del sapone. Vecchie pubblicità illustrano il passato della pubblicità del sapone e gli strumenti che due generazioni fa erano ancora presenti in ogni casa offrono una panoramica della storia culturale del lavaggio."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Grossackerstrasse 2", "telephone": "+41 79 692 61 81", "email": "kontakt@seifenmuseum.ch", "url": "http://www.seifenmuseum.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4304028", "longitude": "9.3921067"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/0/e/8/30e898fbaa36c5a7c4b984ab931ec0f0e780381d_Seifenmuseum_4.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "Saturday & Sunday from 10:00 - 17:00\n", "fr": "Samedi & dimanche de 10:00 à 17:00 heures\n", "it": "Sabato e domenica 10:00 - 17:00\n"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "node/7193107395", "discoverSwissId": "civ_s9t_tqbhtqiu-vshs-erbt-qhbj-htbsirjbdviu"}}, {"@context": "http://schema.org/", "@type": "TransportationSystem", "identifier": "dbe07a1b-d05b-4e0e-929d-b3e2e2b35cb3", "dateModified": "2024-10-15T02:48:06+02:00", "name": {"de": "Tarifverbund OSTWIND", "en": "Tariff association OSTWIND", "fr": "Communauté tarifaire OSTWIND", "it": "Associazione tariffaria OSTWIND"}, "disambiguatingDescription": {"de": "Der Tarifverbund OSTWIND ist einer der flächenmässig grössten Tarifverbünde der Schweiz. Er bietet ein einfaches Zonentarif-System für Fahrten in der March (SZ) und in den Kantonen SG, TG, AR, AI, GL, SH und dem Fürstentum Liechtenstein.", "en": "The tariff association OSTWIND is one of the largest tariff associations in Switzerland in terms of area. It offers a simple zone fare system for journeys in the March (SZ) and in the cantons of SG, TG, AR, AI, GL, SH and the Principality of Liechtenstein.", "fr": "La communauté tarifaire OSTWIND est l'une des plus grandes communautés tarifaires de Suisse en termes de superficie. Elle propose un système tarifaire de zone simple pour les trajets dans la March (SZ) et dans les cantons de SG, TG, AR, AI, GL, SH et la Principauté de Liechtenstein.", "it": "L'associazione tariffaria OSTWIND è una delle più grandi associazioni tariffarie della Svizzera in termini di superficie. Offre un semplice sistema tariffario a zone per i viaggi nella Marca (SZ) e nei cantoni SG, TG, AR, AI, GL, SH e nel Principato del Liechtenstein."}, "description": {"de": "Seit dem 1. Juni 2009 ist auf dem ganzen Gebiet des Tarifverbunds der sogenannte Zonentarif gültig. Reisende kaufen seither nicht mehr Billette von Ort zu Ort, sondern die zwischen und einschliesslich Abfahrts- und Zielort durchfahrenen Zonen. Innerhalb der Zonen ist das Billett auf Bahn und Bus gültig. Mit einem OSTWIND-Fahrausweis reisen die Kundin:innen innerhalb der gewählten Zonen und der zeitlichen Gültigkeit mit allen öffentlichen Verkehrsmitteln – wohin und so oft sie wollen.", "en": "Since June 1, 2009, the so-called zone tariff has been valid throughout the entire area of the tariff association. Since then, travelers no longer buy tickets from place to place, but the zones passed through between and including the place of departure and destination. Within the zones, the ticket is valid on train and bus. With an OSTWIND ticket, the customer travels within the selected zones and the time validity with all means of public transport - wherever and as often as they want.", "fr": "Depuis le 1er juin 2009, le tarif dit par zones est en vigueur sur l'ensemble du territoire de la communauté tarifaire. Depuis lors, les voyageurs n'achètent plus de billets d'un endroit à l'autre, mais les zones traversées entre et y compris le lieu de départ et le lieu d'arrivée. A l'intérieur des zones, le billet est valable sur le train et le bus. Avec un titre de transport OSTWIND, les client(e)s voyagent dans les zones choisies et dans les limites de validité temporelle avec tous les moyens de transport public - où et aussi souvent qu'ils le souhaitent.", "it": "Dal 1° giugno 2009, la cosiddetta tariffa a zone è valida in tutta l'area dell'associazione tariffaria. Da allora, i viaggiatori non acquistano più biglietti da un luogo all'altro, ma piuttosto le zone attraversate tra il luogo di partenza e quello di destinazione. All'interno delle zone, il biglietto è valido su treni e autobus. Con un biglietto OSTWIND, i clienti viaggiano all'interno delle zone selezionate e del periodo di validità su tutti i mezzi di trasporto pubblico - dove vogliono e tutte le volte che vogliono."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9001", "streetAddress": "St.Leonhardstrasse 20", "telephone": "+41712268899", "email": "info@ostwind.ch", "url": "https://www.ostwind.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4232959", "longitude": "9.372061190585772"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/5/0/a/d50a65dd30b6b985b4cfdac1678129905b782b8a_160097_us_0043317.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Geschäftsstelle (Kein Ticket-Verkauf)\nMo - Fr  08:30–11:30, 14:00–16:00\nSa und So geschlossen\n", "en": "Office (No ticket sales)\nMon - Fri 08:30-11:30, 14:00-16:00\nSat and Sun closed", "fr": "Bureau (pas de vente de billets)\nLu - Ve 08:30-11:30, 14:00-16:00\nFermé le samedi et le dimanche", "it": "Ufficio (Non si vendono biglietti)\nLun - ven 08:30-11:30, 14:00-16:00\nSabato e domenica chiuso"}, "additionalProperty": {"openstreetmap_id": "way/117850184", "discoverSwissId": "tps_s9t_truahqbr-tafr-euau-jcjt-rducucrdfsrd"}}, {"@context": "http://schema.org/", "@type": "BathingSpot", "identifier": "dfcc5a75-11d1-4478-9ec9-674ba307e3cc", "dateModified": "2024-12-10T10:40:19+01:00", "name": {"de": "Drei Weieren", "en": "Drei Weieren (Three Ponds)", "fr": "Drei Weieren (trois étangs)", "it": "«Drei Weieren» (tre laghetti)"}, "disambiguatingDescription": {"de": "Das Naturschwimmbad mit einzigartigem Ausblick über die historische Gallusstadt und den Bodensee.", "en": "The natural swimming area with a magnificent view over the historic city of St.Gallen and Lake Constance.", "fr": "La piscine naturelle dotée d’une magnifique vue panoramique sur la ville historique de Saint-Gall et le Lac de Constance.", "it": "Le piscine naturali con vista esclusiva sulla storica città di San Gallo e sul Lago di Costanza."}, "description": {"de": "Im 17. Jahrhundert künstlich angelegt, um die Wasserversorgung der Textil-Bleichen und Feuerwehren zu gewährleisten, nutzten die Bewohner die Weieren schon bald zum Baden und Erholen. Damals wurde streng nach Geschlechtern getrennt – darum auch die Namen «Manne- und Buebeweiher» und «Frauen- und Familienbadi». Die Drei Weieren zählen heute zu den schönsten Naturschwimmbädern der Schweiz. \nDie schmucken historischen Jugendstil-Holzbauten erinnern an St.Gallens Vergangenheit als Textil-Weltstadt. \nHeute lädt das Naherholungsgebiet nebst dem Baden auch zum Flanieren, Picknicken und im Winter auch zum Schlittschuhlaufen ein.\n\nAnreise Drei Weieren: Die Weiherlandschaft ist sehr gut an das Stadtzentrum angebunden. So fahren die Mühleggbahn oder der Stadtbuss 6 (Richtung St. Georgen Bach) bis zur Station «St. Gallen, Mühlegg». Von dort erreicht man die Weiher in gut fünf Minuten zu Fuss. In den Sommermonaten fährt gar ein Bäderbus direkt zu den Weihern. Anreisende mit dem Auto finden kostenpflichtige Parkplätze unter anderem beim Frauenbad.", "en": "The  Drei Weieren , or Three Ponds, were built in the 17th century to supply water for textile bleaching and putting out fires, and it soon became popular among locals as a destination for outings and swimming.   Back then, men and women had separate bathing ponds which is still reflected in the names  Manne- und Buebeweiher  (pond for men and boys) and  Frauen- und Familienbadi  (pond for women and families).   Today, the  Drei Weieren  are among the most beautiful natural swimming areas in Switzerland. The beautiful historical Art Nouveau wooden buildings are a reminder of St.Gallen's past as a textile metropolis.  \nToday, the local recreational oasis invites young and old to swim, stroll, picnic and even ice-skate in winter.\n\nArrival of Drei Weieren: The pond landscape is very well connected to the city centre. So the Mühleggbahn or the city buses 2 and 8 (direction St. Georgen Bach) go to the station «St. Gallen, Mühlegg». From there you can reach the ponds in about five minutes on foot. In the summer months there is even a bathing bus that goes directly to the ponds. Those arriving by car will find paid parking spaces, among other things, at the Frauenbad.", "fr": "Créés à l’origine au 17e siècle pour assurer l’alimentation en eau des blanchisseries et des casernes de pompiers, les trois étangs ne tardèrent pas à servir de lieu de détente et de baignade aux habitants. À l’époque, on veillait strictement à la séparation des sexes, d’où les dénominations «étangs réservés aux hommes et garçons» et «étang réservé aux femmes et aux familles». Aujourd’hui, les trois étangs comptent parmi les lieux de baignade naturels les plus pittoresques. \nLes coquettes maisonnettes art nouveau qui les bordent rappellent que Saint-Gall a été la métropole mondiale du textile. \n\nDe nos jours, cette zone de loisirs invite non seulement à se baigner, mais aussi à flâner, pique-niquer et aussi patiner en hiver.", "it": "Realizzati artificialmente nel XVII secolo per garantire, in origine, l’approvvigionamento idrico agli stabilimenti tessili di candeggiatura e per spegnere gli incendi, ben presto i laghetti iniziarono ad essere sfruttati dai residenti come luogo di svago. Un tempo, si osservava una rigorosa separazione tra i due sessi, tanto da battezzare addirittura specchi d’acqua distinti rispettivamente come «Manne- und Buebeweiher» (lago per uomini e ragazzi) e «Frauen- und Familienbadi» (lago per donne e famiglie). I «Drei Weieren» rientrano oggi tra le piscine naturali più belle della Svizzera. \nI graziosi edifici storici in legno delle terme in stile Liberty sono testimonianza del passato di San Gallo come metropoli mondiale del tessile. \n\nOggi, quest’area di villeggiatura invita, oltre a un tuffo negli specchi d’acqua, anche a piacevoli passeggiate, picnic e, d’inverno, anche a pattinare sul ghiaccio."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9011", "streetAddress": "Bitzistrasse 65"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4200042", "longitude": "9.38322979999998"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/f/9/7/2/f972d6878d21acc5fa258e5aafb6c27a2afb9a30_Computerformat_4_3_Drei_Weieren.jpg"}], "additionalProperty": {"openstreetmap_id": "way/424743187", "googlePlaceId": "ChIJXRtPFlMem0cRjMOVHLlXWJA", "discoverSwissId": "civ_s9t_tvssfqhf-bbtb-eehi-jusj-gherqdahudss"}}, {"@context": "http://schema.org/", "@type": "TransportationSystem", "identifier": "e3cce468-3d0d-4a74-868f-31849e1eb8c3", "dateModified": "2025-05-21T08:43:43+02:00", "name": {"de": "Bahnticket Säntis – der Berg", "en": "Tickets Säntis - the mountain", "fr": "Billet Säntis - la montagne", "it": "Biglietto Säntis - la montagna"}, "disambiguatingDescription": {"de": "Der Säntis thront eingebettet in einer der schönsten Naturkulissen Europas und bietet auf 2'502 Meter über Meer eine atemberaubende Aussicht.", "en": "The Säntis sits in one of Europe's most beautiful natural settings and offers breathtaking views at 2,502 metres above sea level.", "fr": "Le Säntis trône, niché dans l'un des plus beaux décors naturels d'Europe et offre, à 2 502 mètres d'altitude, une vue à couper le souffle.", "it": "Il Säntis troneggia in uno degli scenari naturali più belli d'Europa e offre una vista mozzafiato a 2.502 metri sul livello del mare.\n\n"}, "description": {"de": "<p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Vom Gipfel reicht der Blick über sechs Länder. So grenzenlos wie die Rundsicht sind auch die Möglichkeiten rund um Säntis und der Schwägalp. Erlebnisse in einer der schönsten Naturkulissen Europas, Veranstaltungen und Sonderfahrten das ganze Jahr, gelebtes Appenzeller Brauchtum und kulturelle Höhepunkte – dies und vieles mehr wird den Besuchern geboten. Das passende kulinarische Angebot findet sich im gemütlichen Gasthaus Passhöhe, im 3-Sterne-Berghotel Schwägalp oder in den Panorama-Restaurants auf dem Säntisgipfel.</span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Ticket gültig für:</span></p><ul><li style=\"margin-bottom: 1rem;\">10-minütige Schwebebahnfahrt auf und/oder runter vom Säntisgipfel</li></ul>", "en": "<p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">From the summit you can see as far as six countries. The possibilities around Säntis and Schwägalp are as limitless as the panoramic views. Experiences in one of Europe's most beautiful natural settings, events and special excursions throughout the year, living Appenzell traditions and cultural highlights - this and much more is on offer to visitors. The cosy Gasthaus Passhöhe, the 3-star Mountain Hotel Schwägalp or the panoramic restaurants on the Säntis summit offer the perfect culinary experience.\n</span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Ticket valid for:</span></p><ul><li style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">10-minute cable car ride to and/or from the Säntis summit</span></li></ul><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\"></span></p><ul class=\"rich-text-unordered-list\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><li class=\"rich-text-list-item\" style=\"padding-left: 2.375rem; list-style-type: none; position: relative;\"><p class=\"rich-text-paragraph\" style=\"margin-bottom: 0px;\"><br></p></li></ul>", "fr": "<p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Du sommet, la vue s'étend sur six pays. Les possibilités autour du Säntis et de la Schwägalp sont aussi illimitées que la vue panoramique. Des expériences dans l'un des plus beaux décors naturels d'Europe, des manifestations et des courses spéciales tout au long de l'année, des coutumes appenzelloises vivantes et des temps forts culturels - voilà ce qui est proposé aux visiteurs, et bien plus encore. L'offre culinaire appropriée se trouve à l'agréable auberge Passhöhe, à l'hôtel de montagne 3 étoiles Schwägalp ou dans les restaurants panoramiques au sommet du Säntis.\n</span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Billet valable pour :</span></p><ul><li style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">montée et/ou descente de 10 minutes en téléphérique depuis le sommet du Säntis</span></li><li class=\"rich-text-list-item\" style=\"list-style-type: none; padding-left: 2.375rem; position: relative;\"><p class=\"rich-text-paragraph\" style=\"margin-bottom: 0px;\"><br></p></li></ul>", "it": "<p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Dalla cima, la vista spazia su sei paesi. Le possibilità intorno a Säntis e Schwägalp sono illimitate come la vista panoramica. Esperienze in uno dei contesti naturali più belli d'Europa, eventi e gite speciali durante tutto l'anno, tradizioni appenzellesi vive e attrazioni culturali: questo e molto altro viene offerto ai visitatori. L'accogliente Gasthaus Passhöhe, l'hotel di montagna a 3 stelle Schwägalp o i ristoranti panoramici sulla cima del Säntis offrono un'esperienza culinaria perfetta.</span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">\nBiglietto valido per:</span></p><ul><li style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">10 minuti di funivia per salire e/o scendere dalla cima del Säntis</span></li><li class=\"rich-text-list-item\" style=\"list-style-type: none; padding-left: 2.375rem; position: relative;\"><p class=\"rich-text-paragraph\" style=\"margin-bottom: 0px;\"><br></p></li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Urnäsch", "postalCode": "9107", "streetAddress": "Schwägalp", "email": "kontakt@saentisbahn.ch", "url": "https://saentisbahn.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.256397812373805", "longitude": "9.317264556884767"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/4/4/f/044f8c3ade2fd86b718c8d9c5f76d38ce2885fb8_S__ntis1.jpg"}], "copyrightHolder": "Säntis Schwebebahn AG", "additionalProperty": {"openstreetmap_id": "node/560155201", "discoverSwissId": "tps_s9t_udssuegi-dtat-eqhe-igiv-dbiejuburisd"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "ebf46d62-4748-4496-b052-e80a7185a25b", "dateModified": "2025-05-23T04:07:01+02:00", "name": {"de": "Museum Neuthal Textil- & Industriekultur", "en": "Museum Neuthal Textile and Industrial Culture", "fr": "Musée Neuthal de la culture textile et industrielle", "it": "Museo Neuthal della cultura tessile e industriale"}, "disambiguatingDescription": {"de": "Erleben Sie den ganzen Produktionsprozess für ein Stück Stoff mit funktionierenden historischen Maschinen.", "en": "Experience the entire production process for a piece of fabric with functioning historical machines.", "fr": "Découvrez l'ensemble du processus de production d'une pièce de tissu grâce à des machines historiques en état de marche.", "it": "Immergetevi nella storia delle persone, degli edifici e della tecnologia che hanno plasmato l'Oberland zurighese e gran parte della Svizzera."}, "description": {"de": "<p>Im Museum Neuthal werden 200 Jahre Textil- und Industriekultur wieder lebendig. Auf dem Areal der ehemaligen Spinnerei von Adolf Guyer-Zeller befindet sich heute ein Museum mit einer bedeutenden Sammlung funktionierender historischer Textilmaschinen. Die weitgehend intakte Wasserkraftanlage versetzt die Besucher zurück in die Frühzeit der industriellen Energiegewinnung. In den Ausstellungsbereichen Spinnen, Weben und Sticken wird der Prozess vom Baumwollballen bis zur Veredelung eines Stoffes erlebbar. Sonderausstellungen und Veranstaltungen beleuchten vielfältige Themen rund um Textilien, Technik, Energie und Industriekultur in Geschichte, Gegenwart und Zukunft.</p><p>Das Museum ist von Mai bis Oktober jeden Sonntag von 11-17 Uhr geöffnet. Gruppenführungen werden täglich auf Anfrage angeboten. Stufengerechte Schulangebote für Schulklassen sind vorhanden.</p><p>Die Sonderausstellung <a href=\"https://neuthal-industriekultur.ch/entdecken/sonderausstellung\" rel=\"noopener noreferrer\" target=\"_blank\">&quot;mode macht geld&quot; Die globale Modeindustrie, mein Kleiderschrank und ich</a> zeigt den Weg der Kleidung – von der Herstellung bis zur Entsorgung – und beleuchtet, wie Fast Fashion und die Textilindustrie seit dem 19. Jahrhundert unseren Modekonsum beeinflussen. Sie ist bis zum 26.10.25 zu sehen. An den Sonntagen gibt es zu jeder vollen Stunde eine 50minütige Kurzführungen durch diverse Abteilungen. Eine Voranmeldung ist nicht nötig.</p><p></p>", "en": "<p>The Neuthal Museum brings 200 years of textile and industrial culture back to life. The site of Adolf Guyer-Zeller&#39;s former spinning mill is now home to a museum with an important collection of functioning historical textile machines. The largely intact hydroelectric power plant takes visitors back to the early days of industrial power generation. In the spinning, weaving and embroidery exhibition areas, the process from the cotton bale to the finishing of a fabric can be experienced. Special exhibitions and events shed light on a wide range of topics relating to textiles, technology, energy and industrial culture in the past, present and future. The museum is open from May to October every Sunday from 11 am to 5 pm. Group tours are offered daily on request. Level-appropriate school offers for school classes available. Special exhibition until 26.10.25: “mode macht geld” The global fashion industry, my closet and me. What&#39;s in your closet? The exhibition shows the journey of clothing - from production to disposal - and sheds light on how fast fashion and the textile industry have influenced our fashion consumption since the 19th century.</p>", "fr": "Le musée Neuthal présente 200 ans d'industrialisation et d'artisanat textile dans l'Oberland zurichois à travers quatre domaines thématiques : L'énergie et le travail de l'eau, la filature du musée, la collection de machines à tisser Rüti et la broderie à la main.\n\nLors d'une visite de l'ensemble, votre guide vous en dira long sur l'utilisation de l'énergie hydraulique, la vie des ouvriers des foyers et des usines et celle d'Adolf Guyer-Zeller.\nDans la filature du musée, laissez votre guide vous expliquer le processus de filage en plusieurs étapes \"de la balle de coton au fil\" sur des machines à filer du XIXe siècle.\nUne collection unique de machines à tisser des années 1860 à 1996 permet de passer en revue les siècles d'histoire du développement du métier à main au processus de tissage le plus moderne. \nJetez un coup d'œil par-dessus les épaules du brodeur dans l'atelier de broderie à la machine à main et soyez étonné de voir comment de magnifiques broderies sont créées sur la machine à broder à la main datant de 1890.\n\nLe musée du textile et de la culture industrielle de Neuthal a été reconstruit par des experts après des milliers d'heures de travail acharné. Les machines impressionnent par leur fonctionnalité restaurée, la plus ancienne ayant plus de 150 ans. Les visiteurs découvrent la culture industrielle de l'apogée de l'industrie textile suisse.", "it": "<div>Il Museo Neuthal riporta in vita 200 anni di cultura tessile e industriale. Il sito dell'antica filanda di Adolf Guyer-Zeller ospita oggi un museo con un'importante collezione di macchine tessili storiche funzionanti. La centrale idroelettrica, in gran parte intatta, riporta i visitatori agli albori della produzione di energia industriale. Nelle aree espositive dedicate alla filatura, alla tessitura e al ricamo si può assistere al processo che va dalla balla di cotone alla finitura di un tessuto. Mostre speciali ed eventi fanno luce su un'ampia gamma di argomenti relativi al tessile, alla tecnologia, all'energia e alla cultura industriale nel passato, nel presente e nel futuro. Il museo è aperto da maggio a ottobre ogni domenica dalle 11.00 alle 17.00. Le visite di gruppo sono offerte ogni giorno su richiesta. Sono disponibili programmi scolastici adeguati per le scolaresche. Mostra speciale fino al 26.10.25: “mode macht geld” L'industria globale della moda, il mio guardaroba e io. Cosa c'è nel tuo guardaroba? La mostra illustra il percorso degli abiti - dalla produzione allo smaltimento - e fa luce su come la fast fashion e l'industria tessile abbiano influenzato il nostro consumo di moda fin dal XIX secolo.</div><div><br></div>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Bäretswil", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "8344", "streetAddress": "Im Neuthal 6", "telephone": "+41 52 397 10 20", "email": "info@neuthal-industriekultur.ch", "url": "http://www.neuthal-industriekultur.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3593969", "longitude": "8.8653917"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/a/c/c/baccd346a7999263b13f33febc86da8eaa85b57e_20250408_museum_neuthal_aussenansicht.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Mai bis Oktober jeden Sonntag von 11 - 17 Uhr.\nGruppenführungen täglich auf Anfrage.\n", "en": "May to October every Sunday from 10 am to 4 pm.\nGroup tours daily on request.", "fr": "De mai à octobre, tous les dimanches de 10h à 16h.\nVisites guidées pour groupes tous les jours sur demande.", "it": "Da maggio a ottobre, ogni domenica dalle 10.00 alle 16.00.\nVisite di gruppo giornaliere su richiesta."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "199986140.0", "discoverSwissId": "civ_px9-s28_baabbae"}}, {"@context": "http://schema.org/", "@type": "Museum", "identifier": "fcfafb16-b2c6-4a56-9302-28b01451789b", "dateModified": "2025-01-21T13:31:24+01:00", "name": {"de": "Sperre Stoss", "en": "Barrier Stoss", "fr": "Barrière Stoss", "it": "Blocco Stoss"}, "disambiguatingDescription": {"de": "Panzersperren am Stoss", "en": "Tank barriers at the Stoss", "fr": "Barrages antichars au Stoss", "it": "Barriere anticarro allo Stoss"}, "description": {"de": "Diverse grosse Festungsbauten in der Schweiz, so etwa am Gotthard, bei Gondo im Tessin, und bei Saint Maurice VS wurden bereits im späten 19. Jahrhundert realisiert. An der Ostgrenze war jedoch bis kurz vor dem Zweiten Weltkrieg die veraltete Sperre auf der Luziensteig das einzige Festungswerk. Die Machtergreifung durch die Nationalsozialisten in Deutschland und der Anschluss Österreichs an das Deutsche Reich machten unsere Politiker hellhörig und führten Bundesrat und Parlament die Notwendigkeit eines verstärkten Grenzschutzes im Osten drastisch vor Augen. Das im Februar 1935 genehmigte «Bauprogramm für Grenzbefestigungen» gab endlich «grünes Licht» für die Projektierung von Festungswerken im Rheintal. Doch zuvor waren umfangreiche Rekognoszierungen notwendig. Erst kurz vor Kriegsbeginn begannen die Bauarbeiten. Unter anderem auch am Stoss, dem als wichtigster Übergang vom Rheintal ins Appenzellerland, eine bedeutende strategische Bedeutung zukam.", "en": "Various large fortifications in Switzerland, for example on the Gotthard, at Gondo in Ticino, and at Saint Maurice VS, were already built in the late 19th century. On the eastern border, however, the obsolete barrier on the Luziensteig was the only fortification until shortly before the Second World War. The seizure of power by the National Socialists in Germany and the annexation of Austria to the German Reich made our politicians prick up their ears and drastically demonstrated to the Federal Council and Parliament the need for stronger border protection in the east. The \"Construction Program for Border Fortifications\" approved in February 1935 finally gave the \"green light\" for the project planning of fortifications in the Rhine Valley. But before that, extensive reconnaissance was necessary. It was not until shortly before the start of the war that construction work began. Among others, also at the Stoss, which as the most important passage from the Rhine Valley into the Appenzellerland, was of significant strategic importance.", "fr": "Diverses grandes fortifications en Suisse, comme celles du Gothard, de Gondo au Tessin et de Saint-Maurice VS, ont été réalisées dès la fin du 19e siècle. A la frontière orientale, le barrage obsolète de la Luziensteig était toutefois le seul ouvrage fortifié jusqu'à la veille de la Seconde Guerre mondiale. La prise de pouvoir par les nationaux-socialistes en Allemagne et l'annexion de l'Autriche par le Reich allemand ont mis la puce à l'oreille de nos politiciens et ont fait prendre conscience au Conseil fédéral et au Parlement de la nécessité de renforcer la protection des frontières à l'est de manière drastique. Le \"programme de construction de fortifications frontalières\" approuvé en février 1935 donna enfin le \"feu vert\" pour l'étude de projets de fortifications dans la vallée du Rhin. Mais auparavant, de vastes reconnaissances étaient nécessaires. Les travaux de construction ne commencèrent que peu avant le début de la guerre. Entre autres, au Stoss, qui revêtait une importance stratégique majeure en tant que principal point de passage entre la vallée du Rhin et l'Appenzell.", "it": "Diverse grandi fortificazioni in Svizzera, ad esempio sul Gottardo, a Gondo in Ticino e a Saint Maurice VS, erano già state costruite alla fine del XIX secolo. Sul confine orientale, invece, la barriera obsoleta del Luziensteig era l'unica fortificazione fino a poco prima della Seconda Guerra Mondiale. La presa del potere da parte dei nazionalsocialisti in Germania e l'annessione dell'Austria al Reich tedesco fecero drizzare le orecchie ai nostri politici e dimostrarono drasticamente al Consiglio federale e al Parlamento la necessità di rafforzare la protezione dei confini a est. Il \"Programma di costruzione di fortificazioni di confine\" approvato nel febbraio 1935 diede finalmente il \"via libera\" alla pianificazione del progetto di fortificazioni nella valle del Reno. Ma prima era necessaria un'ampia ricognizione. I lavori di costruzione iniziarono solo poco prima dell'inizio della guerra. Tra l'altro, anche allo Stoss, che, in quanto passaggio più importante dalla valle del Reno all'Appenzello, aveva una notevole importanza strategica."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Altstätten", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9450", "streetAddress": "Stossstrasse", "telephone": "+41 792626823", "email": "roland.lehner@festung.ch", "url": "https://www.festung.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.365691490027", "longitude": "9.505451031788997"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/5/a/7/25a78c7287a09566c53a7f56e09c2e767f45b245_Stoss_Infanteriebunker_Rain_kompr.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Mitte September Tag der offenen Tür\nFührungen jederzeit auf Anfrage", "en": "Open house in the middle of September\nGuided tours at any time on request", "fr": "mi-septembre journée portes ouvertes\nVisites guidées à tout moment sur demande", "it": "Giornata di apertura a metà settembre\nVisite guidate in qualsiasi momento su richiesta"}, "additionalProperty": {"openstreetmap_id": "node/310819649", "discoverSwissId": "civ_s9t_vsvqvrbg-rcsg-eqfg-jdac-cirabefbhijr"}}, {"@context": "http://schema.org/", "@type": "Zoo", "identifier": "fd819b2a-2ab2-43e1-a285-4283f454fb11", "dateModified": "2025-05-26T09:14:52+02:00", "name": {"de": "Walter Zoo AG Gossau", "en": "Walter Zoo AG Gossau", "fr": "Walter Zoo AG Gossau", "it": "Walter Zoo AG Gossau"}, "disambiguatingDescription": {"de": "Faszinieren, bilden, schützen. Der Walter Zoo begeistert grosse und kleine Entdecker.", "en": "Fascinate, educate, protect. Walter Zoo delights explorers of all ages.", "fr": "Fasciner, éduquer, protéger. Le Walter Zoo enthousiasme les grands et les petits explorateurs.", "it": "Affascinare, educare, proteggere. Lo Zoo Walter delizia gli esploratori di tutte le età."}, "description": {"de": "<p>Rund 1'000 Tiere aus rund 100 verschiedenen Tierarten machen den Besuch zu einem bleibenden Erlebnis. Sei es der majestätische Berberlöwe, die faszinierenden Sibirischen Tiger, das Treiben der Schimpansen, die schillernden Rosaflamingos, die Kleinen Pandas und Zwergotter, die spannende Tier- und Pflanzenwelt im Savannenhaus oder im Tropenhaus.\n\nInmitten grosszügiger Anlagen sind Zebras, Vikunjas, Trampeltiere, Ponys und Esel zu beobachten. Bei kommentierten Tierbeschäftigungen und Fütterungen, beim Flugtraining und in der Zooschule erfahren die Gäste Spannendes und Wissenswertes aus dem Tierreich. \n\nWeitere Attraktionen für die kleinen Besucherinnen und Besucher sind die Abenteuerspielpätze, die Fütterungsvoliere, Kamel- und Ponyreiten oder die Streichelwiese. Das Zoorestaurant mit Blick ins Tropenhaus, verschiedene Verpflegungsstände und Grillstellen runden das vielfältige Angebot ab. Ein Highlight sind die täglichen Aufführungen im Zootheater (während der Haupsaison).\n\nDer Walter Zoo ist aber auch ein spannender Ort für Veranstaltungen. Ob Apero, Bankett oder Brunch: Die Eventräumlichkeiten bieten das geeignete Ambiente für jedes Fest. Aber auch für Kundenanlässe, Teambildung, Kaderschulung, Seminar, Hauptversammlung oder Workshop – hier erfahren die Teilnehmenden Begeisterung und Emotionen. Führungen, Vorträge oder Tierbegegnungen machen den Event zum besonderen Event!</p><p>Für Schulklassen und Gruppen bis maximal 36 Personen besteht von Frühjahr bis Herbst die Möglichkeit, im Zoo an frei wählbaren Daten zu übernachten.&nbsp;&nbsp;</p>", "en": "<p>Around 1,000 animals from around 100 different species make the visit an unforgettable experience. Be it the majestic Barbary lion, the fascinating Siberian tigers, the hustle and bustle of the chimpanzees, the dazzling pink flamingos, the lesser pandas and dwarf otters, the exciting animal and plant world in the savannah house or the tropical house.\n\nZebras, vicuñas, Bactrian camels, ponies and donkeys can be observed amidst spacious grounds. Guests can learn exciting and interesting facts about the animal kingdom during commented animal activities and feedings, during flight training and in the zoo school. \n\nOther attractions for younger visitors include the adventure playgrounds, the feeding aviary, camel and pony rides and the petting meadow. The zoo restaurant with a view of the tropical house, various food stalls and barbecue areas round off the varied offer. The daily performances in the zoo theater are a highlight (during the main season).\n\nWalter Zoo is also an exciting venue for events. Whether an aperitif, banquet or brunch: the event rooms offer the right ambience for any celebration. But also for customer events, team building, management training, seminars, annual general meetings or workshops - participants experience enthusiasm and emotion here. Guided tours, lectures or animal encounters turn the event into something special!</p><p>From spring to fall, school classes and groups of up to 36 people can stay overnight at the zoo on dates of their choice.&nbsp;&nbsp;</p>", "fr": "<p>Près de 1'000 animaux appartenant à une centaine d'espèces différentes font de la visite une expérience durable. Que ce soit le majestueux lion de Barbarie, les fascinants tigres de Sibérie, l'agitation des chimpanzés, les chatoyants flamants roses, les petits pandas et les loutres naines, le monde animal et végétal passionnant de la maison de la savane ou de la maison tropicale.\n\nAu milieu de vastes installations, on peut observer des zèbres, des vigognes, des chameaux, des poneys et des ânes. Les visiteurs apprennent des choses passionnantes et intéressantes sur le règne animal lors d'activités animales commentées et de nourrissages, lors de l'entraînement au vol et à l'école du zoo. \n\nLes aires de jeux d'aventure, la volière d'alimentation, les promenades à dos de chameau et de poney ou la prairie où l'on peut caresser les animaux sont d'autres attractions pour les petits visiteurs. Le restaurant du zoo avec vue sur la maison tropicale, différents stands de restauration et des barbecues complètent l'offre variée. Les représentations quotidiennes au théâtre du zoo (pendant la haute saison) sont un point fort.\n\nMais le Walter Zoo est aussi un lieu passionnant pour les manifestations. Qu'il s'agisse d'un apéritif, d'un banquet ou d'un brunch, les salles d'événements offrent une ambiance adaptée à chaque fête. Mais aussi pour les événements clients, la formation d'équipe, la formation des cadres, les séminaires, les assemblées générales ou les ateliers - ici, les participants ressentent de l'enthousiasme et des émotions. Des visites guidées, des conférences ou des rencontres avec des animaux font de l'événement un moment particulier !</p><p>Pour les classes et les groupes jusqu'à 36 personnes maximum, il est possible de passer la nuit au zoo du printemps à l'automne à des dates librement choisies.&nbsp;</p>", "it": "<p>Circa 1.000 animali di circa 100 specie diverse rendono la visita un'esperienza indimenticabile. Che si tratti del maestoso leone di Barberia, delle affascinanti tigri siberiane, del viavai degli scimpanzé, degli abbaglianti fenicotteri rosa, dei panda minori e delle lontre nane, dell'emozionante mondo animale e vegetale della casa della savana o della casa tropicale.\n\nZebre, vigogne, cammelli bactriani, pony e asini possono essere osservati negli ampi recinti. Gli ospiti possono apprendere fatti emozionanti e interessanti sul regno animale durante le attività commentate con gli animali e le pappe, durante l'addestramento al volo e nella scuola dello zoo. \n\nAltre attrazioni per i visitatori più giovani sono i parchi giochi, la voliera, le passeggiate a dorso di cammello e di pony e il prato per gli animali. Il ristorante dello zoo con vista sulla casa tropicale, vari stand gastronomici e aree barbecue completano il variegato programma. Gli spettacoli quotidiani nel teatro dello zoo sono un'attrazione (durante la stagione principale).\n\nLo Zoo Walter è anche un luogo emozionante per gli eventi. Che si tratti di un aperitivo, di un banchetto o di un brunch, le sale eventi offrono l'ambiente giusto per qualsiasi celebrazione. Ma anche per eventi con i clienti, team building, formazione manageriale, seminari, assemblee generali annuali o workshop: qui i partecipanti provano entusiasmo ed emozione. Visite guidate, conferenze o incontri con animali trasformano l'evento in qualcosa di speciale!</p><p>Dalla primavera all'autunno, scolaresche e gruppi fino a 36 persone possono pernottare allo zoo in date a loro scelta.&nbsp;</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Gossau", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9200", "streetAddress": "Neuchlen 200", "telephone": "+41 71 387 50 50", "email": "events@walterzoo.ch", "url": "https://www.walterzoo.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4200682", "longitude": "9.28499954084611"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/f/0/8/af08719023b04df846a4f81788f729b15c9afb4a_loewen_fg_2020_36__2.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "priceRange": ["inexpensive"], "openingHours": {"de": "Der Walter Zoo ist täglich geöffnet.\n", "en": "Walter Zoo is open daily.\n\nMarch to October 9:00 a.m. to 6:00 p.m.\nNovember to February 9:00 to 17:00", "fr": "Le Walter Zoo est ouvert tous les jours.\n\nMars à octobre 9:00 à 18:00\nNovembre à février 9:00 à 17:00", "it": "Lo zoo Walter è aperto tutti i giorni.\n\nDa marzo a ottobre dalle 9:00 alle 18:00.\nDa novembre a febbraio dalle 9:00 alle 17:00."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Sunday"}], "maximumAttendeeCapacity": 48, "additionalProperty": {"openstreetmap_id": "94381932", "googlePlaceId": "ChIJX-3VL_rgmkcR4aWsWwYiv04", "discoverSwissId": "civ_s9t_vtibjrcq-cqrc-edub-qcif-ecidvefevrbb"}}]