[{"@context": "http://schema.org/", "@type": "Corporation", "identifier": "0209f5dd-6951-4a57-8239-d1ee16aa5404", "dateModified": "2024-09-03T04:09:29+02:00", "name": {"de": "Schlüssel Müller AG", "en": "Schlüssel Müller AG", "fr": "Schlüssel Müller AG", "it": "Schlüssel Müller AG"}, "disambiguatingDescription": {"de": "60 Jahre im Bereich Schliess- und Sicherheitstechnik.\n", "en": "60 years in the field of locking and security technology.\n", "fr": "60 ans dans le domaine de la technique de fermeture et de sécurité.\n", "it": "60 anni nel campo della tecnologia di chiusura e sicurezza.\n"}, "description": {"de": "Wer in St.Gallen und Umgebung einen Schlüssel oder ein Schloss braucht, kommt an Schlüssel Müller kaum vorbei. Die Schlüssel Müller AG bietet seit 60 Jahren ein breites Spektrum an Dienstleistungen im Bereich Schliess- und Sicherheitstechnik an.\n\nDie Schlüssel Müller AG bietet neben der Beratung auch die Montage der Produkte an. Die Fachberater für die gesamte Gebäudesicherheit stehen gerne für ein individuelles Beratungsgespräch zur Verfügung.\n\nSeit der Firmengründung ist bei mit Gewissheit eines gleich geblieben: Ungebrochener Elan und ein kompetentes freundliches Team von Spezialisten. Einwandfreie Qualität zu fairen Preisen. Die Schlüssel Müller AG ist Fachpartner diverser Hersteller, bietet innovative Lösungen und Sicherheit nach Mass!\n\nDas Leistungsspektrum:\nSchlüsselverwaltung · Schliesstechnik · Sicherheitssysteme · Türen-, Zutritte-, Kontrollsysteme · Gebäudesicherheit · Sicherheitsarchitektur · Nachträgliche Einbruchsicherungen (an bestehenden Objekten) · Kundendienst mit 24-Stunden-Service.", "en": "If you need a key or a lock in St.Gallen and the surrounding area, you can hardly avoid Schlüssel Müller. Schlüssel Müller AG has been offering a wide range of services in the field of locking and security technology for 60 years.\n\nIn addition to consulting, Schlüssel Müller AG also offers product installation. The technical advisors for the entire building security are available gladly for an individual consulting discussion.\n\nSince the company was founded, one thing has certainly remained the same: Unbroken verve and a competent friendly team of specialists. Impeccable quality at fair prices. Schlüssel Müller AG is a specialist partner of various manufacturers, offers innovative solutions and security made to measure!\n\nThe range of services:\nKey management - Locking technology - Security systems - Door, access, control systems - Building security - Security architecture - Subsequent burglary protection (on existing objects) - Customer service with 24-hour service.", "fr": "Quiconque a besoin d'une clé ou d'une serrure à Saint-Gall et dans les environs ne peut guère passer à côté de Schlüssel Müller. Depuis 60 ans, Schlüssel Müller AG propose un large éventail de services dans le domaine de la technique de fermeture et de sécurité.\n\nOutre le conseil, Schlüssel Müller AG propose également le montage des produits. Les conseillers spécialisés dans l'ensemble de la sécurité des bâtiments se tiennent volontiers à disposition pour un entretien de conseil individuel.\n\nDepuis la création de l'entreprise, une chose n'a certainement pas changé : Un élan ininterrompu et une équipe de spécialistes compétents et sympathiques. Une qualité irréprochable à des prix équitables. Schlüssel Müller AG est un partenaire spécialisé de divers fabricants et propose des solutions innovantes et une sécurité sur mesure !\n\nL'éventail des prestations :\nGestion des clés - Technique de fermeture - Systèmes de sécurité - Systèmes de portes, d'accès et de contrôle - Sécurité des bâtiments - Architecture de sécurité - Dispositifs anti-effraction ultérieurs (sur des objets existants) - Service après-vente avec service 24 heures sur 24.", "it": "Se avete bisogno di una chiave o di una serratura a San Gallo e dintorni, difficilmente potete superare Schlüssel Müller. La Schlüssel Müller AG offre da 60 anni una vasta gamma di servizi nel campo della tecnica di chiusura e sicurezza.\n\nOltre alla consulenza, la Schlüssel Müller AG offre anche l'installazione del prodotto. I consulenti specializzati per l'intera sicurezza dell'edificio sono disponibili per una consultazione individuale.\n\nDa quando l'azienda è stata fondata, una cosa è rimasta certamente la stessa: Una verve ininterrotta e una squadra di specialisti competenti e amichevoli. Qualità impeccabile a prezzi equi. La Schlüssel Müller AG è un partner specializzato di diversi produttori e offre soluzioni innovative e sicurezza personalizzata!\n\nLa gamma di servizi:\nGestione delle chiavi - Tecnologia di chiusura - Sistemi di sicurezza - Porte, accessi, sistemi di controllo - Sicurezza degli edifici - Architettura di sicurezza - Protezione successiva all'effrazione (su proprietà esistenti) - Servizio clienti con servizio 24 ore."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Katharinengasse 14", "telephone": "+41 71 244 15 55", "email": "office@schluessel-mueller.ch", "url": "https://www.schluessel-mueller.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42705594591", "longitude": "9.377246815176932"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/2/7/9/2279bc36ce39fc0f9f1a2d379d38a1d27bf92c41_IMG_2436.heic.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Montag 13:30-18:00 Uhr\nDienstag bis Freitag 07:45-12:00 Uhr und 13:30-18:00 Uhr\nSamstag 9:00-12:00 Uhr", "en": "Monday 13:30-18:00\nTuesday to Friday 07:45-12:00 and 13:30-18:00\nSaturday 9:00-12:00", "fr": "Lundi 13:30-18:00\nMardi à vendredi 07:45-12:00 et 13:30-18:00\nSamedi 9:00-12:00", "it": "Lunedì 13:30-18:00\nDa martedì a venerdì 07:45-12:00 e 13:30-18:00\nSabato 9:00-12:00"}, "additionalProperty": {"openstreetmap_id": "node/7503475142", "discoverSwissId": "loc_s9t_acajvftt-gjfb-eqfh-icdj-tbuubgqqfeae"}}, {"@context": "http://schema.org/", "@type": "TouristInformationCenter", "identifier": "0d74dfda-1d05-4ace-a36e-2870a6293536", "dateModified": "2025-04-14T08:14:38+02:00", "name": {"de": "Tourist Information Rorschach ", "en": "Tourist Information Rorschach ", "fr": "Office du tourisme de Rorschach", "it": "Informazioni turistiche di Rorschach "}, "disambiguatingDescription": {"de": "Herzlich willkommen in der Tourist Information Rorschach ", "en": "Welcome to the Tourist Information Rorschach ", "fr": "Bienvenue à l'office de tourisme de Rorschach ", "it": "Benvenuti all'Informazione Turistica di Rorschach "}, "description": {"de": "<p>Direkt am Hafen gelegen bieten wir Dir den perfekten Startpunkt für Deine Entdeckungstour durch die Stadt und die herrliche Bodenseeregion! </p><p>Bei uns erhältst Du wertvolle Tipps und Vorschläge für Rorschach und die gesamte Region St.Gallen-Bodensee. Ob Du die malerische Landschaft erkunden möchtest oder einfach auf der Suche nach Aktivitäten bist – wir stehen mit Rat und Tat gerne zur Seite.</p><p>Zudem bieten wir eine grosse Auswahl verschiedener Bodensee-Schifffahrttickets an, sowie auch Bahntickets für die beiden nostalgischen Bahnstrecken der Appenzeller Bahnen: Rorschach–Heiden und Walzenhausen–Rheineck. </p><p>Vor Ort findest Du auch eine kleine Auswahl an Souvenirs, die Dir eine bleibende Erinnerung an Deinen Aufenthalt schenken.</p><p></p><p>Besuche uns und lass Dich inspirieren.&nbsp;</p><p><br></p><p></p><p><br></p>", "en": "<p class=\"MsoNormal\">Located directly at the harbor, we offer you the perfect starting point for your discovery tour through the city and the beautiful Lake Constance region!</p><p class=\"MsoNormal\">We can provide you with valuable tips and suggestions for Rorschach and the entire St.Gallen-Lake Constance region. Whether you want to explore the picturesque landscape or are simply looking for activities - we will be happy to help and advise you.</p><p class=\"MsoNormal\">We also offer a wide range of different Lake Constance boat tickets, as well as train tickets for the two nostalgic Appenzell Railway lines: Rorschach-Heiden and Walzenhausen-Rheineck.</p><p class=\"MsoNormal\">You will also find a small selection of souvenirs on site to give you a lasting memory of your stay.</p><p class=\"MsoNormal\">Visit us and let us inspire you.&nbsp;</p><p class=\"MsoNormal\"><br></p>", "fr": "<div>Situés directement sur le port, nous vous offrons le point de départ parfait pour votre découverte de la ville et de la magnifique région du lac de Constance !</div><div><br></div><div>Chez nous, vous trouverez de précieux conseils et suggestions pour Rorschach et toute la région de Saint-Gall-Lac de Constance. Que vous souhaitiez découvrir le paysage pittoresque ou que vous soyez simplement à la recherche d'activités, nous sommes à votre disposition pour vous conseiller et vous aider.</div><div><br></div><div>Nous proposons en outre un grand choix de différents billets de bateau pour le lac de Constance, ainsi que des billets de train pour les deux lignes nostalgiques des chemins de fer appenzellois : Rorschach-Heiden et Walzenhausen-Rheineck.</div><div><br></div><div>Vous trouverez également sur place une petite sélection de souvenirs qui vous permettront de garder un souvenir durable de votre séjour.</div><div><br></div><div>Venez nous rendre visite et laissez-vous inspirer.&nbsp;</div><div><br></div><div><br></div>", "it": "<p class=\"MsoNormal\">Situati direttamente sul porto, vi offriamo il punto di partenza perfetto per il vostro tour alla scoperta della città e della splendida regione del Lago di Costanza!</p><p class=\"MsoNormal\">Possiamo fornirvi preziosi consigli e suggerimenti su Rorschach e sull'intera regione di San Gallo-Lago di Costanza. Che vogliate esplorare il paesaggio pittoresco o che siate semplicemente alla ricerca di attività, saremo lieti di aiutarvi e consigliarvi.</p><p class=\"MsoNormal\">Offriamo anche un'ampia gamma di biglietti per il battello del Lago di Costanza e biglietti ferroviari per le due nostalgiche linee Appenzeller Bahnen: Rorschach-Heiden e Walzenhausen-Rheineck.</p><p class=\"MsoNormal\">In loco troverete anche una piccola selezione di souvenir per conservare un ricordo indelebile del vostro soggiorno.</p><p class=\"MsoNormal\">Venite a trovarci e lasciatevi ispirare.&nbsp;</p><p class=\"MsoNormal\"><br></p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rorschach", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9400", "streetAddress": "Hafenpavillon ", "telephone": "+41 71 841 61 41", "email": "rorschach@st.gallen-bodensee.ch", "url": "https://st.gallen-bodensee.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.478786411811946", "longitude": "9.493550062179567"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/8/b/1/78b18eef12a4e0c2568e90ffbabd10f381841fc4_medium__Schiff_Rorschach_Hafen.jpg"}], "copyrightHolder": "Mattias Nutt", "openingHours": {"de": "13. April bis 28. Mai 2025\nSAMSTAG, SONNTAG, FEIERTAGE\n10 bis 12 Uhr und 12.45 bis 17.15 Uhr\n\n29. Mai bis 05. Oktober 2025\nMONTAG BIS SONNTAG\n08.45 bis 12 Uhr und 12.45 bis 17.15 Uhr\n\n06. Oktober bis 19. Oktober 2025\nSAMSTAG, SONNTAG, FEIERTAGE\n10 bis 12 Uhr und 12.45 bis 17.15 Uhr", "en": "April 13 to May 28, 2025\nSATURDAY, SUNDAY, PUBLIC HOLIDAYS\n10 am to 12 noon and 12.45 pm to 5.15 pm\n\nMay 29 to October 05, 2025\nMONDAY TO SUNDAY\n08.45 to 12 a.m. and 12.45 to 5.15 p.m.\n\nOctober 06 to October 19, 2025\nSATURDAY, SUNDAY, PUBLIC HOLIDAYS\n10 a.m. to 12 p.m. and 12.45 p.m. to 5.15 p.m.", "fr": "13 avril au 28 mai 2025\nSAMEDI, DIMANCHE, JOURS FÉRIÉS\n10 h à 12 h et 12 h 45 à 17 h 15\n\n29 mai au 05 octobre 2025\nDU LUNDI AU DIMANCHE\n08.45 à 12 h et 12.45 à 17.15 h\n\n06 octobre au 19 octobre 2025\nSAMEDI, DIMANCHE, JOURS FÉRIÉS\n10 h à 12 h et 12 h 45 à 17 h 15", "it": "Dal 13 aprile al 28 maggio 2025\nSABATO, DOMENICA, GIORNI FESTIVI\ndalle 10.00 alle 12.00 e dalle 12.45 alle 17.15\n\nDal 29 maggio al 05 ottobre 2025\nDA LUNEDÌ A DOMENICA\ndalle 08.45 alle 12 e dalle 12.45 alle 17.15.\n\nDal 06 ottobre al 19 ottobre 2025\nSABATO, DOMENICA, GIORNI FESTIVI\ndalle 10.00 alle 12.00 e dalle 12.45 alle 17.15."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "12:45", "closes": "17:15", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Sunday"}, {"@type": "OpeningHoursSpecification", "opens": "12:45", "closes": "17:15", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "relation/1683927", "discoverSwissId": "loc_s9t_athetvtq-btaf-eqsu-qdgu-cihaqgcjdfdg"}}, {"@context": "http://schema.org/", "@type": "EntertainmentBusiness", "identifier": "0df4528c-f9f4-4551-82cb-900c2f97a4ff", "dateModified": "2025-05-19T14:37:12+02:00", "name": {"de": "Stagelight AG", "en": "Stagelight AG"}, "disambiguatingDescription": {"de": "Audio - Light - Visuals", "en": "Audio - Light - Visuals"}, "description": {"de": "Seit über 30 Jahren ist die Stagelight AG eine der ersten Adressen, wenn es um die Beleuchtung, Beschallung, die technische Produktionsleitung oder die Konzeption eines Anlasses geht. Die Mitarbeiter geben der Stagelight AG ein Gesicht und sorgen mit ihrer Arbeit für kompromisslos hohe Qualität. Die Stagelight AG lebt die Nähe zu ihren Kunden von Anfang an und steht Ihnen mit Rat und Tat zur Seite.", "en": "For over 30 years, Stagelight AG has been one of the premium addresses when it comes to lighting, sound, technical production management or event concepts. The employees lend Stagelight AG a human face and ensure uncompromisingly high quality with their work. Stagelight AG thrives on its close relationship to its customers right from the outset and provides them with advice and support. In addition, the systems are always state of the art!"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Herisau", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9100", "streetAddress": "Walke 43", "telephone": "+41 71 544 40 40", "email": "info@stagelight.ch", "url": "https://stagelight.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3930275", "longitude": "9.2987328"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/4/e/a/24eab4cf28c6b826e7e1fefcad62816c3e7fe438_CSIO1_726x365.jpg"}], "copyrightHolder": "Stagelight AG", "additionalProperty": {"openstreetmap_id": "way/318086450", "googlePlaceId": "ChIJFZ4dlXDgmkcRqVCMCb4sy4k", "discoverSwissId": "loc_s9t_atvefcis-vjve-effb-icsr-jaascvjhqevv"}}, {"@context": "http://schema.org/", "@type": "Corporation", "identifier": "0fc2d9c1-99fc-412d-8b39-333fe39ee726", "dateModified": "2024-10-08T11:05:31+02:00", "name": {"de": "ProPuls Projektagentur GmbH", "en": "ProPuls Projektagentur GmbH"}, "disambiguatingDescription": {"de": "ProPuls Projektagentur GmbH beratet, kreiert, koordiniert und realisiert Projekte und Veranstaltungen die den Puls höher schlagen lassen.", "en": "ProPuls Projektagentur GmbH advises, creates, coordinates and realises projects and events that get the pulse racing."}, "description": {"de": "<p>Die Projekte und Veranstaltungen der ProPuls Projektagentur GmbH richten sich an ein breites Publikum. Sie haben zum Ziel, die Gesellschaft zu bewegen und zusammenzuführen.<br></p>", "en": "<p>The projects and events organised by ProPuls Projektagentur GmbH are aimed at a wide audience. They aim to move society and bring it together.<br></p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St.Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9015", "streetAddress": "Schoretshuebstrasse 23", "email": "info@propuls.ch", "url": "https://www.propuls.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.40491725", "longitude": "9.293635142689112"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/d/a/7/dda7b6e9d25a62e0132c18537571ec75836f6cd2_propuls_projektagentur.png"}], "copyrightHolder": "ProPuls Projektagentur GmbH", "additionalProperty": {"openstreetmap_id": "way/241705197", "discoverSwissId": "loc_s9t_avsctjsb-jjvs-ebct-irdj-dddvudjuuhcg"}}, {"@context": "http://schema.org/", "@type": "JewelryStore", "identifier": "10856a89-b261-49b6-b1c2-f4a405d2fabc", "dateModified": "2025-02-03T18:43:29+01:00", "name": {"de": "LABHART Chronometrie & Goldschmiede", "en": "LABHART Chronometrie & Goldschmiede", "fr": "LABHART Chronometrie & Goldschmiede", "it": "LABHART Chronometrie & Goldschmiede"}, "disambiguatingDescription": {"de": "Exquisite Meisterwerke der Juwelier- und Uhrmacherkunst vereint an einem Ort", "en": "Highest jewellery and watchmaking art under one roof\n", "fr": "La plus haute joaillerie et l'art horloger sous un même toit", "it": "L'arte più alta della gioielleria e dell'orologeria sotto lo stesso tetto"}, "description": {"de": "LABHART Chronometrie & Goldschmiede seit 1886, Inhaber Romano Prader in Sankt Gallen.\n\nEntdecken Sie zeitlose Eleganz bei LABHART Chronometrie & Goldschmiede, dem traditionsreichsten Fachgeschäft in Sankt Gallen seit 1886. Tauchen Sie ein in eine Welt exklusiver Markenuhren, edler Schmuckstücke und hochwertiger Trauringe. Unser umfangreiches Sortiment umfasst renommierte Manufakturmarken wie Patek Philippe, Omega und Breitling.\n\nLassen Sie sich von unserem fachkundigen Team persönlich beraten und entdecken Sie die Vielfalt unserer beeindruckenden Uhrenkollektion. Unsere Schmuckauswahl spiegelt höchste Handwerkskunst wider, von namhaften Marken wie Marco Bicego, Jörg Heinz bis hin zu Niessing. Unter unserer Eigenmarke Labhart Princesse® kreiert unser erfahrener Goldschmiedemeister einzigartige Schmuckstücke von zeitloser Schönheit.\nFür Individualisten bieten wir die Möglichkeit, massgeschneiderte Schmuckstücke nach Ihren Wünschen und Vorstellungen anzufertigen. In unserem umfangreichen Trauring-Sortiment präsentieren wir Top-Marken wie Furrer Jacot, Gerstner, Niessing und Siara. Oder lassen Sie Ihrer Kreativität freien Lauf und gestalten Sie Ihre Eheringe selbst in unserem einzigartigen Trauring-Workshop – hier sind fast alle Wünsche möglich! Unser erfahrener Goldschmiedemeister steht Ihnen dabei beratend zur Seite.\nGeniessen Sie auch nach dem Kauf exzellenten Service in unserem hauseigenen Uhren- und Goldschmiedeatelier. Egal ob es um eine umfassende Reparatur Ihrer Uhr oder einen kleinen Reinigungsservice für Ihr Schmuckstück geht – wir sind stets für Sie und Ihre Lieblingsstücke da, um ihre Schönheit zu bewahren. Tauchen Sie ein in die Welt von zeitlosem Luxus und exquisiter Handwerkskunst bei LABHART in Sankt Gallen.\n", "en": "LABHART Chronometrie & Goldschmiede since 1886, owner Romano Prader in Sankt Gallen.\n\nDiscover timeless elegance at LABHART Chronometrie & Goldschmiede, the most traditional specialist store in Sankt Gallen since 1886. Immerse yourself in a world of exclusive brand watches, fine jewelry and high-quality wedding rings. Our extensive range includes renowned manufactory brands such as Patek Philippe, Omega and Breitling.\n\nLet our expert team advise you personally and discover the diversity of our impressive watch collection. Our jewelry selection reflects the highest level of craftsmanship, from renowned brands such as Marco Bicego and Jörg Heinz to Niessing. Under our own brand Labhart Princesse®, our experienced master goldsmith creates unique pieces of jewelry of timeless beauty.\nFor individualists, we offer the opportunity to create bespoke pieces of jewelry according to your wishes and ideas. Our extensive range of wedding rings includes top brands such as Furrer Jacot, Gerstner, Niessing and Siara. Or give your creativity free rein and design your wedding rings yourself in our unique wedding ring workshop - almost any wish is possible here! Our experienced master goldsmith will be on hand to advise you.\n\nEnjoy excellent service in our in-house watch and goldsmith's workshop even after your purchase. Whether it's a comprehensive repair of your watch or a small cleaning service for your piece of jewelry - we are always there for you and your favorite pieces to preserve their beauty. Immerse yourself in the world of timeless luxury and exquisite craftsmanship at LABHART in Sankt Gallen.", "fr": "LABHART Chronométrie & Orfèvrerie depuis 1886, propriétaire Romano Prader à Saint-Gall.\n\nDécouvrez l'élégance intemporelle chez LABHART Chronometrie & Orfèvrerie, le magasin spécialisé le plus traditionnel de Saint-Gall depuis 1886. Plongez dans un monde de montres de marques exclusives, de bijoux précieux et d'alliances de qualité. Notre vaste assortiment comprend des marques de manufacture renommées telles que Patek Philippe, Omega et Breitling.\n\nLaissez-vous conseiller personnellement par notre équipe d'experts et découvrez la diversité de notre impressionnante collection de montres. Notre sélection de bijoux reflète le plus haut niveau d'artisanat, de marques renommées comme Marco Bicego, Jörg Heinz ou Niessing. Sous notre propre marque Labhart Princesse®, notre maître orfèvre expérimenté crée des bijoux uniques d'une beauté intemporelle.\nPour les individualistes, nous offrons la possibilité de confectionner des bijoux sur mesure selon vos souhaits et vos idées. Dans notre vaste assortiment d'alliances, nous présentons des marques de premier plan comme Furrer Jacot, Gerstner, Niessing et Siara. Ou laissez libre cours à votre créativité et concevez vous-même vos alliances dans notre atelier d'alliances unique en son genre - ici, presque tous les souhaits sont possibles ! Notre maître orfèvre expérimenté se tient à vos côtés pour vous conseiller.\n\nProfitez également d'un excellent service après-vente dans notre propre atelier d'horlogerie et d'orfèvrerie. Qu'il s'agisse d'une réparation complète de votre montre ou d'un petit service de nettoyage pour votre bijou, nous sommes toujours là pour vous et vos objets préférés afin de préserver leur beauté. Plongez dans le monde du luxe intemporel et de l'artisanat exquis chez LABHART à Saint-Gall.", "it": "LABHART Chronometrie & Goldschmiede dal 1886, proprietario Romano Prader a Sankt Gallen.\n\nScoprite l'eleganza senza tempo da LABHART Chronometrie & Goldschmiede, il negozio specializzato più tradizionale di San Gallo dal 1886. Immergetevi in un mondo di orologi di marca esclusivi, alta gioielleria e fedi nuziali di alta qualità. Il nostro vasto assortimento comprende rinomati marchi di manifattura come Patek Philippe, Omega e Breitling.\n\nLasciatevi consigliare personalmente dal nostro team di esperti e scoprite la varietà della nostra impressionante collezione di orologi. La nostra selezione di gioielli riflette il più alto livello di artigianalità, da marchi rinomati come Marco Bicego e Jörg Heinz a Niessing. Con il nostro marchio Labhart Princesse®, il nostro esperto maestro orafo crea gioielli unici di una bellezza senza tempo.\nPer gli individualisti, offriamo la possibilità di creare gioielli su misura secondo i vostri desideri e le vostre idee. Il nostro vasto assortimento di fedi nuziali comprende marchi di prim'ordine come Furrer Jacot, Gerstner, Niessing e Siara. Oppure date libero sfogo alla vostra creatività e progettate voi stessi le vostre fedi nuziali nel nostro laboratorio di fedi nuziali, unico nel suo genere: qui è possibile realizzare quasi ogni desiderio! Il nostro esperto maestro orafo sarà a vostra disposizione per consigliarvi.\n\n\nGodetevi un servizio eccellente nel nostro laboratorio di orologeria e oreficeria interno anche dopo l'acquisto. Che si tratti di una riparazione completa del vostro orologio o di un piccolo servizio di pulizia per il vostro gioiello, siamo sempre a disposizione per voi e per i vostri pezzi preferiti per preservarne la bellezza. Immergetevi nel mondo del lusso senza tempo e della squisita artigianalità presso LABHART a Sankt Gallen."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Neugasse 48", "telephone": "+41712225060", "email": "info@chronometrie.ch", "url": "https://www.chronometrie.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4247173", "longitude": "9.376726400000052"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/d/1/9/ed190f8302a360e65e7d15ec83efa6a136facd74_Labhart_Er__ffnung_klein.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "Tuesday, Wednesday & Friday 09.00 to 18.30\nThursday 09.00 to 20.00\nSaturday 09.00 to 17.00\nMonday closed"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:30", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:30", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "20:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:30", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "node/5839480825", "googlePlaceId": "ChIJ_wjRnk4em0cR_Jr-Phk-OkU", "discoverSwissId": "loc_s9t_baifgqij-rcgb-ejrg-rbsc-veqeaftcvqrs"}}, {"@context": "http://schema.org/", "@type": "PublicSwimmingPool", "identifier": "137ca756-8aa8-4349-81cc-04a093c98b1f", "dateModified": "2025-05-20T21:46:14+02:00", "name": {"de": "Lidl Sportpark Bergholz", "en": "Lidl Sports Park Bergholz", "fr": "Parc de sport Lidl Bergholz", "it": "Parco sportivo Lidl Bergholz"}, "disambiguatingDescription": {"de": "Im Lidl Sportpark Bergholz gibt es alles unter einem Dach: Verschiedene Freizeitmöglichkeiten für alle sportlichen Ansprüche, egal ob gross oder klein, jung oder junggeblieben, intensiv oder gemütlich – und dies an 364 Tagen im Jahr.", "en": "Lidl Sportpark Bergholz has everything under one roof: various leisure activities for all sporting requirements, whether big or small, young or young at heart, intensive or leisurely - 364 days a year.", "fr": "Au Lidl Sportpark Bergholz, tout est réuni sous un même toit : différentes possibilités de loisirs pour toutes les exigences sportives, que l'on soit grand ou petit, jeune ou resté jeune, intense ou tranquille - et ce 364 jours par an.", "it": "Il Lidl Sportpark Bergholz ha tutto sotto lo stesso tetto: varie attività per il tempo libero per tutte le esigenze sportive, grandi o piccole, giovani o meno giovani, intense o tranquille - 364 giorni all'anno."}, "description": {"de": "Das grosszügige und moderne Hallenbad ist ganzjährig geöffnet, im Sommer locken die Freibäder und die Weierwiese. Wohtuende Massage- und Kosmetikbehandlungen sorgen in der Wellness-Oase für Erholung. Im Lidl Sportpark Bergholz werden auch verschiedene Aqua Training- und Schwimmkurse angeboten und im Badeshop die aktuellste Bademode präsentiert. \n\nIm Winter lädt die Eisfläche zum Herumkurven ein und von April bis Juni lässt der Mini-Flitzer Indoor Rädlipark die Kinderherzen höher schlagen. Das familiäre Fussballstadion begeistert mit kleinen und grossen Stars. Weiter gibt es auf dem Areal einen Skatepark, eine Boulder-Anlage, diverse Fussballplätze und einen grosszügigen Kinderspielplatz. Nach der sportlichen Betätigung oder für diverse Anlässe bietet das moderne Restaurant mit Indoor-Spielplatz ein attraktives Verpflegungsangebot. \nDas Bergholz ist schweizweit der erste Sportpark mit Minergie-Zertifizierung. Beispielsweise wird die Abwärme aus der Eishalle genutzt, um das Freibad zu temperieren. So wird den Gästen bis Mitte September ein angenehmer Badespass angeboten.\n\nKommen Sie vorbei, lassen Sie den Alltag hinter sich und geniessen Sie die Zeit im Lidl Sportpark Bergholz. \n", "en": "The spacious and modern indoor pool is open all year round, while in summer the outdoor pools and the Weierwiese attract guests. Relaxing massage and cosmetic treatments are available in the wellness oasis. The Lidl Sportpark Bergholz also offers various aqua training and swimming courses and the latest swimwear is available in the swim store. \n\nIn winter, the ice rink invites you to skate around and from April to June, the Mini-Flitzer Indoor Rädlipark makes children's hearts beat faster. The family football stadium will delight young and old alike. The area also has a skate park, a bouldering facility, various football pitches and a spacious children's playground. After sporting activities or for various events, the modern restaurant with indoor playground offers an attractive range of catering options. \nBergholz is the first sports park in Switzerland to be Minergie-certified. For example, the waste heat from the ice rink is used to heat the outdoor pool. This means that guests can enjoy a pleasant swim until mid-September.\n\nCome by, leave everyday life behind you and enjoy your time at Lidl Sportpark Bergholz. \n", "fr": "La piscine couverte, spacieuse et moderne, est ouverte toute l'année. En été, les piscines en plein air et la Weierwiese attirent les visiteurs. Des massages et des soins cosmétiques bienfaisants permettent de se détendre dans l'oasis de bien-être. Le Lidl Sportpark Bergholz propose également différents cours d'aqua-training et de natation, et la boutique de la piscine présente les derniers maillots de bain. \n\nEn hiver, la patinoire invite à faire des tours de piste et, d'avril à juin, le Mini-Flitzer Indoor Rädlipark fait battre le cœur des enfants. Le stade de football familial enthousiasme les petites et les grandes stars. Le site comprend également un skatepark, une installation de bloc, divers terrains de football et une vaste aire de jeux pour enfants. Après l'activité sportive ou pour diverses occasions, le restaurant moderne avec aire de jeux intérieure propose une offre de restauration attrayante. \nLe Bergholz est le premier parc sportif de Suisse à être certifié Minergie. Par exemple, la chaleur résiduelle de la patinoire est utilisée pour tempérer la piscine en plein air. Les hôtes peuvent ainsi profiter d'une baignade agréable jusqu'à la mi-septembre.\n\nVenez nous rendre visite, laissez le quotidien derrière vous et profitez du temps passé au Sportpark Bergholz de Lidl. ", "it": "La spaziosa e moderna piscina interna è aperta tutto l'anno, mentre in estate sono le piscine esterne e il Weierwiese ad attirare gli ospiti. Nell'oasi del benessere sono disponibili massaggi rilassanti e trattamenti cosmetici. Il Lidl Sportpark Bergholz offre anche diversi corsi di nuoto e di acquaticità, mentre nel negozio della piscina sono disponibili i più moderni costumi da bagno. \n\nIn inverno, la pista di ghiaccio invita a pattinare e da aprile a giugno il Mini-Flitzer Indoor Rädlipark fa battere i cuori dei bambini. Lo stadio di calcio per famiglie farà la gioia di grandi e piccini. Sul sito si trovano anche uno skate park, una struttura per il bouldering, vari campi da calcio e un ampio parco giochi per bambini. Dopo le attività sportive o in occasione di vari eventi, il moderno ristorante con area giochi interna offre un'interessante gamma di opzioni di ristorazione. \nBergholz è il primo parco sportivo in Svizzera ad aver ottenuto la certificazione Minergie. Ad esempio, il calore residuo della pista di pattinaggio viene utilizzato per riscaldare la piscina esterna. Ciò significa che gli ospiti possono godersi una piacevole nuotata fino a metà settembre.\n\nVenite a trovarci, lasciatevi alle spalle la routine quotidiana e godetevi il vostro tempo al Lidl Sportpark Bergholz. "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Wil", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9500", "streetAddress": "Feldstrasse 40", "telephone": "+41 71 914 47 77", "email": "info@bergholzwil.ch", "url": "https://www.bergholzwil.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.457866283969", "longitude": "9.036662578582765"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/d/3/b/ad3bfa460cb43a545de4ba51727116d0b5917fcd_DJI_0024.JPG"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Beim Freibad/Hallenbad gelten unterschiedliche Öffnungszeiten:\nhttps://bergholzwil.ch/oeffnungszeiten/", "en": "Different opening hours apply to the outdoor and indoor pools:\nhttps://bergholzwil.ch/oeffnungszeiten/", "fr": "Les horaires d'ouverture de la piscine extérieure/intérieure sont différents :\nhttps://bergholzwil.ch/oeffnungszeiten/", "it": "Gli orari di apertura della piscina esterna/interna sono diversi:\nhttps://bergholzwil.ch/oeffnungszeiten/"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "06:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "06:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "20:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "20:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "node/9653790444", "googlePlaceId": "ChIJJTV6UsbrmkcRDh5rtmBd7K0", "discoverSwissId": "loc_s9t_bdhsqhfg-iqqi-edej-ibss-aeqajdsjirbv"}}, {"@context": "http://schema.org/", "@type": "FoodEstablishment", "identifier": "1a81cde3-a416-40a9-b34f-435170e6dd08", "dateModified": "2025-05-26T16:02:03+02:00", "name": {"de": "Eintritt Chocolarium", "en": "Admission Chocolarium", "fr": "Entrée Chocolarium", "it": "Ingresso Chocolarium"}, "disambiguatingDescription": {"de": "Wer Schokolade liebt, kommt nicht um einen Besuch im Chocolarium herum.", "en": "Discover the Chocolarium - the happiness factory of Munz and Minor independently and solve the secret of how happiness gets into chocolate. ", "fr": "Découvrez la chocolaterie du bonheur de Munz et Minor par vous-même et percez le secret de la présence du bonheur dans le chocolat. ", "it": "Scoprite da soli la fabbrica della felicità Munz e Minor e scoprite il segreto di come la felicità si trasforma in cioccolato"}, "description": {"de": "<p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Auf der Tour durch das Chocolarium erfährt man auf spielerische Weise viel Wissenswertes über Schokolade und wie das Glück hineinkommt.</span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Von der Glasgalerie aus beobachtet man, wie die beliebten Produkte von Munz und Minor hergestellt werden. Im Glücksraum warten fünf Schokoladenbrunnen darauf, verkostet zu werden, und am Ende des Tours kann man eine eigene Schokoladentafel nach Herzenslust verzieren. Abgerundet wird der Besuch mit einer Tasse Kaffee und einem Snack im Minor Café. Für ein geeignetes Mitbringsel bietet der Shop eine grosse Auswahl an Schoggiprodukten frisch ab Fabrik.</span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\"></span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Chocolarium - das beliebte Ausflugsziel in der Ostschweiz heisst herzlich willkommen!</span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Das erwartet Sie:</span></p><ul><li style=\"margin-bottom: 1rem; color: rgb(15, 15, 15); font-family: Inter, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, &quot;Helvetica Neue&quot;, Arial, &quot;Noto Sans&quot;, sans-serif, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;; font-size: 17px; letter-spacing: -0.05px;\"><span style=\"color: rgb(103, 118, 138); font-family: Lato, &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif; font-size: 13px;\">Interaktiver Erlebnis-Rundgang</span></li><li style=\"margin-bottom: 1rem;\">Einblick in die Live-Produktion (Dienstag bis Freitag)</li><li style=\"margin-bottom: 1rem; color: rgb(15, 15, 15); font-family: Inter, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, &quot;Helvetica Neue&quot;, Arial, &quot;Noto Sans&quot;, sans-serif, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;; font-size: 17px; letter-spacing: -0.05px;\"><span style=\"color: rgb(103, 118, 138); font-family: Lato, &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif; font-size: 13px;\">Treffen mit unserer Show-Confiseurin</span></li><li style=\"margin-bottom: 1rem; color: rgb(15, 15, 15); font-family: Inter, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, &quot;Helvetica Neue&quot;, Arial, &quot;Noto Sans&quot;, sans-serif, &quot;Apple Color Emoji&quot;, &quot;Segoe UI Emoji&quot;, &quot;Segoe UI Symbol&quot;, &quot;Noto Color Emoji&quot;; font-size: 17px; letter-spacing: -0.05px;\"><span style=\"color: rgb(103, 118, 138); font-family: Lato, &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif; font-size: 13px;\">Naschen erwünscht!</span></li></ul><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Personen</span><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">: 1-30</span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\">Sprache</span><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\">: Deutsch &amp; Englisch</span></p><div><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"white-space-collapse: preserve-breaks;\"><br></span></div><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\"><br></span></p>", "en": "<p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Enjoy a sweet journey through the fantastic world of discovery. Product sampling included!&nbsp;</span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">What you can expect:</span></p><ul><li>Interactive experience tour</li><li>Insight into live production (Tuesday to Friday)</li><li>Meeting with our show confectioner</li><li>Snacking welcome!&nbsp;</li></ul><p style=\"box-sizing: border-box; padding: 0px; margin: 0px; list-style: disc;\"><br class=\"Apple-interchange-newline\">Persons: 1-30</p><p>Language: German &amp; English</p>", "fr": "<p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Profitez d'un voyage sucré dans un monde fantastique. Grignotage souhaité!</span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Ce qui vous attend</span></p><ul><li style=\"margin-bottom: 1rem;\">Visite guidée interactive</li><li style=\"margin-bottom: 1rem;\">Aperçu de la production en direct (du mardi au vendredi)</li><li style=\"margin-bottom: 1rem;\">Rencontre avec notre confiseur de spectacle</li><li style=\"margin-bottom: 1rem;\">Grignotage souhaité !</li></ul><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\">Personnes : 1-30</p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\"></span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\">Langue : allemand &amp; anglais</p><div><br></div>", "it": "<p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Godetevi un dolce viaggio nel fantastico mondo dell'esperienza. Si consiglia di fare uno spuntino!</span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Cosa vi aspetta:</span></p><ul><li style=\"margin-bottom: 1rem;\">Tour esperienziale interattivo</li><li style=\"margin-bottom: 1rem;\">Approfondimento della produzione dal vivo (da martedì a venerdì)</li><li style=\"margin-bottom: 1rem;\">Incontro con il nostro pasticcere</li><li style=\"margin-bottom: 1rem;\">Merenda di benvenuto!</li></ul><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\">Persone: 1-30</p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\"></span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\">Lingua: tedesco e inglese</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Flawil", "postalCode": "9230", "streetAddress": "Toggenburgerstrasse 41", "email": "info@chocolarium.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4130675", "longitude": "9.164934160728885"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/1/b/0/b1b012277430e713ab93a6b42fe405a879090ff5_Mischerei_Kinder_low__1_.jpg"}], "copyrightHolder": "Chocolarium ", "additionalProperty": {"openstreetmap_id": "way/196358285", "discoverSwissId": "foo_s9t_bqibstud-qebg-eaqj-rdev-edfbhaugttai"}}, {"@context": "http://schema.org/", "@type": "FurnitureStore", "identifier": "1edfc826-6125-4cb8-836b-d40bb0d74325", "dateModified": "2025-02-10T13:32:58+01:00", "name": {"de": "Domus Leuchten und Möbel AG", "en": "Domus Lights and Furniture Ltd.", "fr": "Domus Luminaires et Meubles SA", "it": "Domus Apparecchi e Mobili Ltd."}, "disambiguatingDescription": {"de": "Domus steht seit über 50 Jahren für Raumgestaltung und Einrichten mit Wert. Das hat sich bis heute nicht geändert. Die Konzepte folgen immer einer Leitidee, die aus Erfahrung und Kreativität entspringt.", "en": "Domus has stood for interior design and furnishing with value for almost 50 years now. This has not changed until today. The concepts always follow a central idea that comes from experience and creativity.", "fr": "Depuis près de 50 ans, Domus est synonyme d'aménagement de l'espace et de décoration de valeur. Cela n'a pas changé jusqu'à aujourd'hui. Les concepts suivent toujours une idée directrice issue de l'expérience et de la créativité.", "it": "Da quasi 50 anni Domus è sinonimo di interior design e arredamento di valore. Questo non è cambiato fino ad oggi. I concetti seguono sempre un'idea guida che nasce dall'esperienza e dalla creatività."}, "description": {"de": "Das Einrichtungshaus bietet eine Auslese an zeitlosen Klassikern sowie aktuellen Designmöbeln und -leuchten. Mit Material- und Farbmustern, Projektbeispielen und Kunst schafft Domus die Basis für die ganz persönliche Einrichtung.\n\nEs geht aber um viel mehr, als nur Möbel und Leuchten. Domus hat sich der Planung von Lebens- und Arbeitsräumen verschrieben. Die Einrichtung und das Licht sind ein Teil davon. So setzen die \nInnenarchitekt:innen von Domus in Zusammenarbeit mit Partnern ganze Umbauprojekte inklusive Bauleitung für Privatpersonen und Unternehmen um. Die Produktberatung in der Ausstellung, die Einrichtungsplanung und Farbberatungen durch ausgebildete Farbexpert:innen runden das Angebot ab. \n\nIn der Showküche, die von der Möbelmanufaktur in Heerbrugg geplant und produziert wurde, finden Kochkurse in Zusammenarbeit mit Pro Table statt.", "en": "<div>The furniture store offers a selection of timeless classics as well as the latest designer furniture and lighting. With material and color samples, project examples and art, Domus creates the basis for personal furnishings. But it's about much more than just furniture and lighting. Domus is dedicated to the planning of living and working spaces. The furnishings and lighting are part of this. The interior designers at Domus work with partners to implement entire renovation projects, including construction management, for private individuals and companies. Product advice in the showroom, furnishing planning and color consultations by trained color experts round off the offer. In the show kitchen, which was planned and produced by Möbelmanufaktur in Heerbrugg, cooking courses are held in collaboration with Pro Table.</div><div><br></div><div><br></div>", "fr": "<div>Le magasin d'ameublement propose une sélection de classiques intemporels ainsi que des meubles et des luminaires design actuels. Avec des échantillons de matériaux et de couleurs, des exemples de projets et de l'art, Domus crée la base d'un aménagement très personnel. Mais il s'agit de bien plus que de meubles et de luminaires. Domus se consacre à la planification des espaces de vie et de travail. L'aménagement et l'éclairage en font partie. Ainsi, les architectes d'intérieur de Domus réalisent, en collaboration avec des partenaires, des projets de transformation complets, y compris la direction des travaux, pour des particuliers et des entreprises. L'offre est complétée par des conseils sur les produits dans l'exposition, la planification de l'aménagement et des conseils sur les couleurs par des experts en couleurs formés. Dans la cuisine d'exposition, conçue et produite par la manufacture de meubles de Heerbrugg, des cours de cuisine sont organisés en collaboration avec Pro Table.</div><div><br></div><div><br></div>", "it": "<div>Il negozio di mobili offre una selezione di classici senza tempo e di mobili di design e illuminazione di ultima generazione. Con campioni di materiali e colori, esempi di progetti e opere d'arte, Domus crea le basi per un arredamento personale. Ma non si tratta solo di mobili e illuminazione. Domus si dedica alla progettazione di spazi abitativi e lavorativi. L'arredamento e l'illuminazione ne sono parte integrante. Gli interior designer di Domus collaborano con partner per realizzare interi progetti di ristrutturazione, compresa la direzione lavori, per privati e aziende. La consulenza sui prodotti nello showroom, la pianificazione dell'arredamento e la consulenza sui colori da parte di esperti del settore completano il servizio. Nella cucina espositiva, progettata e realizzata dalla Möbelmanufaktur di Heerbrugg, si tengono corsi di cucina in collaborazione con Pro Table.</div><div><br></div><div><br></div>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9000", "streetAddress": "Davidstrasse 24", "telephone": "+41 71 228 20 60", "email": "info@domusag.ch", "url": "https://domusag.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.420616213738", "longitude": "9.369658328121401"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/3/4/1/c341d02dce8fa89a8d2d2aa8f150e20b9330f010_K20230705_Domus_Aussenansicht_1__2.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "Mon closed\nTue - Fri 9:00-12:00 and 13.00-18.00\nSat 09:00-16:00\nSun closed", "fr": "Lun fermé\nMa - Ve 9:00-12:00 et 13.00-18.00\nSa 09:00-16:00\nFermé le dimanche", "it": "Lun chiuso\nMar - Ven 9.00-12.00 e 13.00-18.00\nSab 09:00-16:00\nDomenica chiuso"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "16:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "way/145447357", "discoverSwissId": "loc_s9t_butvsicg-gbcf-esri-idgr-tearrathedcf"}}, {"@context": "http://schema.org/", "@type": "EntertainmentBusiness", "identifier": "282080c8-bc5e-4e7d-ad90-f100139e7990", "dateModified": "2025-05-08T14:34:32+02:00", "name": {"de": "Textil-Shop in der Tourist Information", "en": "Textile Shop at the Tourist Information", "fr": "Boutique textile à l'Office du tourisme", "it": "Negozio tessile all'Informazione Turistica"}, "disambiguatingDescription": {"de": "Textile Accessoires und Hingucker - zum Mitbringen oder lieber selbst behalten?", "en": "Textile accessories and eye-catchers – a gift for a loved one at home or something for yourself?", "fr": "Accessoires textiles et attrape l’œil – à offrir ou à garder?", "it": "Accessori tessili accattivanti: da portare agli amici o da tenere per voi?"}, "description": {"de": "Weltweit ist St.Gallen als Textilstadt bekannt, grosse Designer wie Chanel, Christian Dior, Giorgio Armani und andere verarbeiten Spitzen aus St.Gallen, und kaum eine bedeutende Modenschau in Paris, Mailand oder New York verzichtet auf die Präsentation der entsprechenden Haute Couture. Getragen werden die Kreationen von zahlreichen Prominenten, darunter Michelle Obama, Adele, Madonna und Charlène, Fürstin von Monaco. \n\nOb ein Stück St.Galler Spitze am Handgelenk, wunderschöne Stickereimotive oder samtene Armstulpen - im Textil-Shop in der Tourist Information St.Gallen findet sich eine einmalige Auswahl.", "en": "St.Gallen is known throughout the world as a textile city. Prominent fashion houses like Chanel, Christian Dior, Giorgio Armani and many others incorporate St.Gallen embroidery into their designs, and the big name fashion shows in Paris, Milan or New York all feature haute couture creations made from St.Gallen fabrics. The creations are worn by many celebrities including, Michelle Obama, Adele, Madonna and Charlène, Princess of Monaco. \n\nThe textile shop in the St.Gallen Tourist Information office has a unique selection of gifts and souvenirs – whether some St.Gallen lace to wear on your wrist, beautiful embroidery motifs or velvety arm warmers.", "fr": "Saint-Gall est mondialement connu comme la ville du textile. De grandes marques comme Chanel, Christian Dior, Giorgio Armani et bien d’autres utilisent les dentelles de la ville dans leurs créations et les grands défilés de mode de Paris, Milan ou New York se privent rarement de présenter les modèles de haute couture qui sortent des ateliers de Saint-Gall. Ces créations sont portées par des célébrités comme Michelle Obama, Adele, Madonna et la princesse Charlène de Monaco. \n\nQu’il s’agisse d’un bout de dentelle au poignet, de beaux motifs de broderie ou de chauffe-bras en velours, la boutique de textile à l’Office de tourisme Saint-Gall propose une sélection unique.", "it": "San Gallo è nota in tutto il mondo come città tessile: grandi designer quali Chanel, Christian Dior, Giorgio Armani e altri ancora utilizzano il pizzo San Gallo e non c’è sfilata di moda che si rispetti a Parigi, Milano o New York che non preveda anche la presentazione della rispettiva Haute Couture. Le creazioni vengono poi sfoggiate da varie star, quali Michelle Obama, Adele, Madonna e la principessa di Monaco Charlène. \n\nChe cerchiate un pezzo di pizzo San Gallo al polso, meravigliosi ricami o vellutati scaldamani, il negozio di tessuti dell'Ufficio informazioni turistiche di San Gallo offre una selezione unica nel suo genere."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9001", "streetAddress": "Bankgasse 9", "telephone": "+ 41 71 227 37 37", "email": "info@st.gallen-bodensee.ch", "url": "http://www.st.gallen-bodensee.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.423151396262", "longitude": "9.375731348991396"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/b/4/c/9b4c22c940667ddac93a6eb48ec3bfd0559764f3_TDS00020011235797754.gif"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "15:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "15:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "4092518490", "discoverSwissId": "loc_s9t_cicaiasi-rsfu-euht-qtja-vbaabdjuhjja"}}, {"@context": "http://schema.org/", "@type": "LiquorStore", "identifier": "2a2d8f52-cd61-4dcf-bc8f-90419180612c", "dateModified": "2024-08-30T00:43:56+02:00", "name": {"de": "Destillerie Brunner", "en": "Distillery Brunner", "fr": "Distillerie Brunner", "it": "Distilleria Brunner"}, "disambiguatingDescription": {"de": "Nachhaltige, qualitativ hochwertige und prämierte Sankt Galler Spirituosen", "en": "Sustainable, high-quality and award-winning Sankt Gallen spirits", "fr": "Des spiritueux saint-gallois durables, de grande qualité et primés ", "it": "Acquaviti sangallesi sostenibili, di alta qualità e premiate "}, "description": {"de": "Basierend auf der Idee eines Gins mit Bibergeschmack wurde im Jahre 2019 die Firma gegründet, destilliert wird jedoch nach wie vor, wie vor hundert Jahren. Die Destillerie Brunner produziert als Lohn- und Gewerbebrennerei in St. Gallen mittels traditionellem und handwerklich bewährtem Verfahren einmalige und charakterstarke Spirituosen. Die Varietät reicht von Gin, Vodka, Liköre, Obst-und Fruchtbrände bis hin zu klassischen Schnäpsen. Meist entstehen Produkte die an St.Galler Spezialitäten, die Geschichte oder geographische Highlights angelehnt sind. So beispielsweise der Bibergin, der Spitzengin oder auch der Säntisgin. Ein besonderer Genuss: die Bibergin Truffes. Zu finden sind die Produkte in ausgewählten Lokalitäten und Verkaufsstellen und im Online-Shop.", "en": "Based on the idea of a beaver-flavored gin, the company was founded in 2019, but distilling is still done as it was a hundred years ago. As a contract and commercial distillery in St. Gallen, the Brunner distillery produces unique and characterful spirits using traditional and proven craftsmanship. The variety ranges from gin, vodka, liqueurs, fruit and fruit brandies to classic schnapps. Most of the products are based on St.Gallen specialties, history or geographical highlights. For example, the Bibergin, the Spitzengin or the Säntisgin. A special treat: the Bibergin Truffles. The products can be found in selected localities and sales outlets and in the online store.", "fr": "L'entreprise a été fondée en 2019 sur l'idée d'un gin au goût de castor, mais elle continue de distiller comme il y a cent ans. La distillerie Brunner, distillerie à façon et artisanale de Saint-Gall, produit des spiritueux uniques et de caractère selon un procédé traditionnel et artisanal éprouvé. Les variétés vont du gin à la vodka, en passant par les liqueurs, les eaux-de-vie de fruits et de légumes et les eaux-de-vie classiques. La plupart des produits s'inspirent de spécialités saint-galloises, de l'histoire ou de points forts géographiques. Par exemple le Bibergin, le Spitzengin ou encore le Säntisgin. Un plaisir particulier : les truffes Bibergin. Les produits sont disponibles dans des locaux et des points de vente sélectionnés ainsi que dans la boutique en ligne.", "it": "Basata sull'idea di un gin dal sapore di castoro, l'azienda è stata fondata nel 2019, ma la distillazione avviene ancora come cento anni fa. In qualità di distilleria a contratto e commerciale di San Gallo, la distilleria Brunner produce liquori unici dal carattere forte utilizzando una tradizionale e comprovata abilità artigianale. La varietà spazia dal gin, alla vodka, ai liquori, alle acquaviti di frutta e alla grappa classica. La maggior parte dei prodotti si basa sulle specialità sangallesi, sulla storia o sulle caratteristiche geografiche. Ad esempio, il Bibergin, lo Spitzengin o il Säntisgin. Una delizia speciale: i tartufi di Bibergin. I prodotti sono disponibili in località e punti vendita selezionati e nel negozio online."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9014", "streetAddress": "Haggenstrasse 45", "telephone": "0041794623631", "email": "info@destillerie-brunner.ch", "url": "https://www.destillerie-brunner.ch/home.html"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4132147", "longitude": "9.3655093"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/6/4/a/a64a731c86f00b3c4a2b8ff45703f74559c86c1d_MBP_0975.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "node/7193109903", "discoverSwissId": "loc_s9t_cqctivfc-stgb-etsv-rsiv-jaebjbiagbcs"}}, {"@context": "http://schema.org/", "@type": "Corporation", "identifier": "2bcd23e0-72f4-4beb-8822-01c016deb130", "dateModified": "2024-09-03T04:08:18+02:00", "name": {"de": "NIOS AG", "en": "NIOS AG", "fr": "NIOS AG", "it": "NIOS AG"}, "disambiguatingDescription": {"de": "Die NIOS AG ist die Expertin für sorgenfreie IT-Arbeitsumgebungen!", "en": "NIOS AG is the expert for carefree IT working environments!", "fr": "NIOS AG est l'expert des environnements de travail informatiques sans souci!", "it": "NIOS AG è l'esperto per ambienti di lavoro IT spensierati!"}, "description": {"de": "Die NIOS AG bieten Unternehmen mit besonders schützenswerten Daten moderne Cloud-Infrastrukturen und IT-Lösungen an. \nDurch Expertise in den Bereichen Private und Public Cloud, ausgezeichnetem Know-how, langjähriger Erfahrung und den Einsatz ausgewählter Produkte entwickelt die NIOS AG Arbeitsumgebungen, welche höchste Ansprüche an Sicherheit, gesetzliche Vorgaben und innovative Technologien vereinen.\n\nDer Name NIOS, der seinen Ursprung im Irischen hat, steht für «mehr» und «weiter». Dies zeigt sich auch in der  Zusammenarbeit mit der Kundschaft: \"Wir denken immer ein Stück weiter und bieten Ihnen mehr als das Übliche.\"", "en": "NIOS AG offers companies with particularly sensitive data modern cloud infrastructures and IT solutions. \nThrough expertise in the areas of private and public cloud, excellent know-how, many years of experience and the use of selected products, NIOS AG develops working environments that combine the highest standards of security, legal requirements and innovative technologies.\n\nThe name NIOS, which has its origin in Irish, stands for \"more\" and \"further\". This is also reflected in the cooperation with the clientele: \"We always think a bit further and offer you more than the usual.\"", "fr": "NIOS AG propose aux entreprises dont les données sont particulièrement sensibles des infrastructures cloud et des solutions informatiques modernes. \nGrâce à son expertise dans les domaines du cloud privé et public, à son excellent savoir-faire, à sa longue expérience et à l'utilisation de produits sélectionnés, NIOS AG développe des environnements de travail qui allient les exigences les plus élevées en matière de sécurité, les dispositions légales et les technologies innovantes.\n\nLe nom NIOS, d'origine irlandaise, est synonyme de \"plus\" et de \"plus loin\". Cela se reflète également dans la collaboration avec la clientèle : \"Nous pensons toujours un peu plus loin et vous offrons plus que ce qui est habituel\".", "it": "NIOS AG offre alle aziende con dati particolarmente sensibili moderne infrastrutture cloud e soluzioni IT. \nGrazie alla competenza nei settori del cloud privato e pubblico, all'eccellente know-how, all'esperienza pluriennale e all'utilizzo di prodotti selezionati, NIOS AG sviluppa ambienti di lavoro che combinano i più elevati standard di sicurezza, i requisiti legali e le tecnologie innovative.\n\nIl nome NIOS, di origine irlandese, è sinonimo di \"more\" e \"further\". Questo si riflette anche nella collaborazione con i clienti: \"Pensiamo sempre un po' più in là e vi offriamo più del solito\"."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Winterthur", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "ZH ", "postalCode": "8408", "streetAddress": "Riedhofstrasse 65", "telephone": "+41 52 234 90 90", "email": "welcome@nios.ch", "url": "https://nios.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.5158925", "longitude": "8.6948008"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/4/6/6/3466129709211248b9b37533d81db4af5471b56c_NIOS_Logo__1_.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Mo - Fr 08:00-18:00\nSa & So geschlossen", "en": "Mon - Fri 08:00-18:00\nSat & Sun closed", "fr": "Lu - Ve 08:00-18:00\nFermé le samedi et le dimanche", "it": "Lun. - Ven. 08:00-18:00\nsabato e domenica chiuso"}, "additionalProperty": {"openstreetmap_id": "node/4953101621", "discoverSwissId": "loc_s9t_crstcdua-hcve-erur-iicc-absabgturbda"}}, {"@context": "http://schema.org/", "@type": "IndoorPool", "identifier": "312fbe5c-d523-4470-8608-742d86c3054f", "dateModified": "2025-05-12T10:59:26+02:00", "name": {"de": "Säntispark Bäderwelt", "en": "Säntispark Bäderwelt (bathing world)", "fr": "Säntispark Bäderwelt (Le monde des bains)", "it": "Parco acquatico Säntispark"}, "disambiguatingDescription": {"de": "Badespass, Wellness, Fitness, Sport und Spiel im Freizeitzentrum Säntispark", "en": "Bathing fun, wellness, fitness, sports and games in the Säntispark Bäderwelt.", "fr": "Plaisir de la baignade, bien-être, fitness, sport et jeux dans l'univers aquatique du Säntispark.", "it": "Divertimento balneare, benessere, fitness, sport e giochi nel Säntispark Bäderwelt."}, "description": {"de": "<p class=\"MsoNormal\">Das ganzjährig geöffnete Badeparadies verfügt über\nverschiedene Rutschen, Bäder, eine grosse Saunalandschaft sowie zahlreiche\nSport- und Spielmöglichkeiten.&nbsp;</p>\n\n<p class=\"MsoNormal\">Besonders beeindruckend ist die Rutschenwelt mit elf\nspektakulären Wasserrutschen, die durch Licht- und Soundshows ergänzt werden.\nBesucher können zwischen drei Virtual-Reality-Erlebnissen auf der Rutsche\nWildbach wählen, Kristalle auf der Kristalljagd sammeln oder sich bei einem\nWettrennen auf der Super-G messen.<o:p></o:p></p>\n\n<p class=\"MsoNormal\">Für die jüngsten Gäste gibt es die Kinderbadewelt mit\nspannenden Attraktionen wie der geheimnisvollen Höhlenrutsche und der\nHimmelsrutsche, die einen Blick in den Himmel ermöglicht. Die Breitrutsche\nbietet Spass für mehrere Kinder gleichzeitig, und eine interaktive\nFischprojektion sorgt für ein unvergessliches Familienerlebnis.&nbsp;</p>\n\nAuch ausserhalb der Bäderwelt wird einem nicht\nlangweilig: Erholung bietet der Wellnessbereich mit grosser Saunawelt, Private\nSpa, Römisch-Irischem Bad und vielfältigem Massage-Angebot. Für Spass ganz ohne\nWasser sorgen Sport- und Spielangebote: Wie wäre es mit einer Runde Minigolf,\neiner Partie Billard, einer Bowlingrunde oder einem Squash-Duell? Im Säntispark\nkommen auch Sportfans auf ihre Kosten.", "en": "Not only the water flows here, but also the adrenaline: With ten diverse slides and the staging of a mountain and cave world, the Säntispark in Abtwil creates a unique swimming experience. With the \"Säntis Pipe,\" guests slide toward a six-meter-high steep wall - there is no other slide like it anywhere else in Switzerland. \n\nRelax in the brine bath with bubble niches and massage jets or in the Roman-Irish bath with twelve stations. Daily water gymnastics complete the health offer.\n\nThe sauna in the Säntispark is also popular and well-known. The sauna village includes a beautiful sauna garden with a natural pond (closed in winter).\n\n", "fr": "Ici, ce n'est pas seulement l'eau qui coule, mais aussi l'adrénaline : avec dix toboggans variés et la mise en scène d'un monde de montagnes et de grottes, le Säntispark à Abtwil crée une expérience de baignade unique. Avec le \"Säntis-Pipe\", les visiteurs glissent vers un mur escarpé de six mètres de haut - un tel toboggan n'existe nulle part ailleurs en Suisse. \n\nOn s'offre un moment de détente dans le bain d'eau salée avec niches à bulles et buses de massage ou dans le bain romano-irlandais avec douze stations. La gymnastique aquatique quotidienne complète l'offre santé.\n\nLe sauna du Säntispark est également très apprécié et connu. Le village du sauna comprend un magnifique jardin de sauna avec un étang naturel (fermé en hiver).\n\n", "it": "Non è solo l'acqua che scorre qui, ma anche l'adrenalina: con dieci diversi scivoli e la messa in scena di un mondo di montagna e di grotte, il Säntispark di Abtwil crea un'esperienza balneare unica. Con il \"Säntis Pipe\", gli ospiti scivolano verso una parete ripida alta sei metri - non c'è un altro scivolo come questo in nessun'altra parte della Svizzera. \n\nRilassatevi nel bagno di salamoia con nicchie di bolle e getti di massaggio o nel bagno romano-irlandese con dodici stazioni. La ginnastica quotidiana in acqua completa il programma di salute.\n\nAnche la sauna nel Säntispark è popolare e conosciuta. Il villaggio sauna comprende un bel giardino sauna con un laghetto naturale (chiuso in inverno)."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Abtwil SG", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9030", "streetAddress": "Wiesenbachstrasse 9", "telephone": "+41 58 712 55 00", "email": "freizeit@saentispark.ch", "url": "https://saentispark-freizeit.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4187031", "longitude": "9.3156002"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/5/f/3/05f3562428cc58f7ffe25d50b51ef18d21ffb5be_small__20241220_s__ntispark_freizeit__5_.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "priceRange": ["moderate"], "openingHours": {"de": "365 Tage im Jahr geöffnet. \nhttps://saentispark-freizeit.ch/oeffnungszeiten/", "en": "Open 365 days a year. \nhttps://saentispark-freizeit.ch/oeffnungszeiten/", "fr": "Ouvert 365 jours par an. \nhttps://saentispark-freizeit.ch/oeffnungszeiten/", "it": "Aperto 365 giorni all'anno. \nhttps://saentispark-freizeit.ch/oeffnungszeiten/"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "way/38750523", "googlePlaceId": "ChIJazap2kngmkcR1VXLzfs3pSM", "discoverSwissId": "loc_s9t_dbcvrufs-tfcd-eeha-igai-hectigsdafev"}}, {"@context": "http://schema.org/", "@type": "BowlingAlley", "identifier": "338221d4-0e8f-4de6-b1a6-94a88a14cb81", "dateModified": "2025-04-24T09:23:50+02:00", "name": {"de": "Säntispark Sport & Spiel", "en": "Säntispark Sport & Play ", "fr": "Säntispark Sport et jeux ", "it": "Säntispark Sport e Gioco"}, "disambiguatingDescription": {"de": "Auspowern bei Sport & Spiel", "en": "Exhaustion with sports & games", "fr": "Se dépenser en faisant du sport et en jouant", "it": "Allenarsi con sport e giochi"}, "description": {"de": "Den Kopf frei kriegen und dabei erst noch Spass haben – das geht am besten in guter Gesellschaft. Ob sportliche Höchstleistungen oder jede Menge Action mit Freunden und Familie: Im vielseitigsten Vergnügungspark in der Ostschweiz ein leichtes Spiel.\n\nDas Angebot reicht von Billard, Bowling über Badminton bis Squash bis atemberaubende Erlebnisse im Seilpark.", "en": "Clear your head and have fun at the same time - that works best in good company. Whether it's top sporting achievements or lots of action with friends and family: it's easy in the most versatile amusement park in eastern Switzerland.\n\nThe offer ranges from billiards, bowling to badminton and squash to breathtaking experiences in the rope park.", "fr": "Se vider la tête tout en s'amusant - c'est possible en bonne compagnie. Qu'il s'agisse de performances sportives ou de beaucoup d'action avec les amis et la famille : dans le parc d'attractions le plus diversifié de Suisse orientale, c'est un jeu d'enfant.\n\nL'offre va du billard au bowling en passant par le badminton et le squash, sans oublier les expériences à couper le souffle dans le parc d'accrobranche.", "it": "Schiarirsi le idee e divertirsi allo stesso tempo - questo funziona meglio in buona compagnia. Che si tratti di risultati sportivi di alto livello o di tanta azione con gli amici e la famiglia: è facile nel parco divertimenti più versatile della Svizzera orientale.\n\nL'offerta spazia dal biliardo, bowling e badminton allo squash e alle esperienze mozzafiato nel parco avventura."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Abtwil", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9030", "streetAddress": "Wiesenbachstrasse 9", "telephone": "+41 58 712 55 20", "email": "freizeit@saentispark.ch", "url": "https://saentispark-freizeit.ch/sport-spiel/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.41882", "longitude": "9.31539"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/e/8/2/5e827c564d35ef43b3c3a54625dc0ea2ea440401_Bowling.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "Open 365 days a year. \nhttps://saentispark-freizeit.ch/oeffnungszeiten/#sport-und-spiel", "fr": "Open 365 days a year. \nhttps://saentispark-freizeit.ch/oeffnungszeiten/#sport-und-spiel", "it": "Open 365 days a year. \nhttps://saentispark-freizeit.ch/oeffnungszeiten/#sport-und-spiel"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "23:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "23:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "23:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "23:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "01:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "01:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "23:00", "dayOfWeek": "https://schema.org/Sunday"}, {"@type": "OpeningHoursSpecification", "validFrom": "2024-10-22", "validThrough": "2024-10-24"}], "additionalProperty": {"openstreetmap_id": "way/38750523", "discoverSwissId": "loc_s9t_ddiccbte-auiv-etug-rbqg-jeqiiqbesrib"}}, {"@context": "http://schema.org/", "@type": "ClothingStore", "identifier": "38a352b2-a78a-497d-8134-ec8bfabcf3cc", "dateModified": "2025-05-08T14:34:43+02:00", "name": {"de": "PKZ St.Gallen", "en": "PKZ St.Gallen ", "fr": "PKZ St.Gallen ", "it": "PKZ St.Gallen "}, "disambiguatingDescription": {"de": "Neben den Modegeschäften für Sie und Ihn wartet PKZ mit einem Onlineshop und dem eigenem Fashion Magazin «INSIDE» auf.", "en": "In addition to the fashion stores for him and her, PKZ also has an online store and its own fashion magazine \"INSIDE\".", "fr": "Outre les boutiques de mode pour elle et lui, PKZ dispose d'une boutique en ligne et de son propre magazine de mode \"INSIDE\". ", "it": "Oltre ai negozi di moda per lui e per lei, PKZ ha anche un negozio online e la propria rivista di moda \"INSIDE\". "}, "description": {"de": "Nicht nur regelmässige Fashion-Events der Extraklasse begeistern die Kunden – es stehen zudem auch Top Stylisten für ein Personal Shopping zur Verfügung, die mit ihrer Expertise bei der Suche nach den richtigen Outfits helfen. \n\nBereits im Jahr 1881, noch vor der Erfindung des ersten Druckknopfs, gründete Paul Kehl das Modehaus Paul Kehl Zürich. PKZ ist somit das älteste Modehaus der Schweiz. Bis heute ist es in Familienbesitz und beweist seine Fashion-Expertise immer wieder aufs Neue. Bis 1974 betrieb PKZ sogar zwei eigene Fabriken in der Schweiz und exportierte seine angesehene Herrenkollektion nach ganz Europa. \n\nIm Jahre 2014 wurden die Geschäfte Feldpausch, Burger und Blue Dog auf die heutigen Geschäfte PKZ MEN und PKZ WOMEN konsolidiert. Gleichzeitig mit dem Namenswechsel eröffnete PKZ im gleichen Jahr das mit über 3000 Quadratmetern grösste Damenmodehaus der Schweiz an der Bahnhofstrasse in Zürich.", "en": "Not only regular fashion events of the extra class inspire the customers - there are also top stylists available for a personal shopping, who help with their expertise in the search for the right outfits. \n\nAlready in 1881, before the invention of the first snap fastener, Paul Kehl founded the fashion house Paul Kehl Zurich. PKZ is thus the oldest fashion house in Switzerland. It is still family-owned today and proves its fashion expertise time and again. Until 1974, PKZ even operated two of its own factories in Switzerland and exported its prestigious men's collection all over Europe. \n\nIn 2014, the Feldpausch, Burger and Blue Dog stores were consolidated into the current PKZ MEN and PKZ WOMEN stores. At the same time as the name change, PKZ opened Switzerland's largest women's fashion store on Bahnhofstrasse in Zurich in the same year, covering more than 3,000 square meters.  ", "fr": "Les clients ne sont pas seulement enthousiasmés par les événements mode réguliers de grande classe, mais aussi par les stylistes de haut niveau qui se tiennent à leur disposition pour un shopping personnel et qui les aident, grâce à leur expertise, à trouver les bonnes tenues. \n\nC'est en 1881, avant même l'invention du premier bouton-pression, que Paul Kehl a fondé la maison de mode Paul Kehl Zurich. PKZ est ainsi la plus ancienne maison de mode de Suisse. Aujourd'hui encore, elle est restée une entreprise familiale et prouve sans cesse son expertise en matière de mode. Jusqu'en 1974, PKZ a même exploité deux usines en Suisse et a exporté sa prestigieuse collection pour hommes dans toute l'Europe. \n\nEn 2014, les magasins Feldpausch, Burger et Blue Dog ont été consolidés pour devenir les magasins actuels PKZ MEN et PKZ WOMEN. Parallèlement à ce changement de nom, PKZ a ouvert la même année le plus grand magasin de mode féminine de Suisse, avec plus de 3000 mètres carrés, dans la Bahnhofstrasse à Zurich.  ", "it": "Non solo i regolari eventi di moda di altissimo livello ispirano i clienti - i top stylist sono anche disponibili per il personal shopping, che aiutano con la loro esperienza nella ricerca dell'outfit giusto. \n\nPaul Kehl ha fondato la casa di moda Paul Kehl Zürich nel 1881, ancora prima dell'invenzione della prima chiusura a scatto. PKZ è quindi la più antica casa di moda della Svizzera. È ancora oggi a conduzione familiare e dimostra continuamente la sua competenza nella moda. Fino al 1974, PKZ gestiva anche due fabbriche proprie in Svizzera ed esportava la sua prestigiosa collezione maschile in tutta Europa. \n\nNel 2014, i negozi Feldpausch, Burger e Blue Dog sono stati consolidati negli attuali negozi PKZ MEN e PKZ WOMEN. Contemporaneamente al cambio di nome, PKZ ha aperto nello stesso anno il più grande negozio di moda femminile della Svizzera nella Bahnhofstrasse a Zurigo, con oltre 3000 metri quadrati.  "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Spisergasse 10", "telephone": "0712221717", "email": "franco.mastropietro@pkz.ch", "url": "https://www.pkz.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.424802", "longitude": "9.377226"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/9/7/8/d9781ebd9d01163c6491a57ef352d78f9497337f_Haus_PKZ_SG_ZS.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "priceRange": ["moderate"], "openingHours": {"en": "Mon - Wed 9:00 - 18:30\nThu 9:00 - 21:00\nFri 9:00 - 18:30\nSat 9:00 am - 5:00 pm\nSunday closed", "fr": "Lu-Mi 9:00 - 18:30\nJeu 9:00 - 21:00\nVe 9:00 - 18:30\nSa 9:00 - 17:00\nFermé le dimanche", "it": "Lun - Mer 9:00 - 18:30\nGio 9:00 - 21:00\nVen 9:00 am - 6:30 pm\nSab 9:00 am - 5:00 pm\nDomenica chiuso"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:30", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:30", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:30", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:30", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "node/4348354369", "discoverSwissId": "loc_s9t_diqdfcrc-qhiq-ejht-ibde-usirvqrsvdss"}}, {"@context": "http://schema.org/", "@type": "FlightSchool", "identifier": "40dc5e3a-ec28-441b-8376-cfbe8e9fb0db", "dateModified": "2024-09-03T04:09:25+02:00", "name": {"de": "Helialpin AG", "en": "Helialpin AG", "fr": "Helialpin AG", "it": "Helialpin AG"}, "disambiguatingDescription": {"de": "Die Helikopter-Basis der Helialpin AG liegt auf dem Airport St.Gallen-Altenrhein direkt am Bodensee. Im Dreiländereck Schweiz, Österreich, Deutschland und in nächster Nähe der Berge ist dies der ideale Ausgangspunkt für einen Rundflug.", "en": "The Helialpin AG helicopter base is located at St.Gallen-Altenrhein Airport, directly on Lake Constance. In the border triangle of Switzerland, Austria, Germany and in close proximity to the mountains, this is the ideal starting point for a sightseeing flight.", "fr": "La base d'hélicoptères d'Helialpin AG se trouve sur l'aéroport de St-Gall-Altenrhein, directement au bord du lac de Constance. Au carrefour de la Suisse, de l'Autriche et de l'Allemagne et à proximité immédiate des montagnes, c'est le point de départ idéal pour un vol panoramique.", "it": "La base elicotteristica di Helialpin AG si trova all'aeroporto di San Gallo-Altenrhein, direttamente sul Lago di Costanza. Nel triangolo di confine tra Svizzera, Austria e Germania e nelle immediate vicinanze delle montagne, questo è il punto di partenza ideale per un volo turistico."}, "description": {"de": "Wer die einmalige Landschaft der Schweiz von oben geniessen will, ist bei Helialpin AG genau richtig. Sehenswürdigkeiten wie der Alpstein mit dem Säntis sowie dem Seealpsee, die Churfirsten, diversen Gletschern und verschiedenen Seen liegen zum Greifen nah.\n\nHelialpin ist nebst dem kommerziellen Flugbetrieb zudem die grösste Flugschule der Ostschweiz. Einmal selbst einen Helikopter fliegen, ist ohne jegliche Vorkenntnisse buchbar. Die Helikopter, die Piloten sowie alle Fluglehrerinnen sind an allen Wochentagen von früh bis spät startbereit.", "en": "If you want to enjoy the unique landscape of Switzerland from above, Helialpin AG is the right place for you. Sights such as the Alpstein with the Säntis and the Seealpsee, the Churfirsten, various glaciers and lakes are within reach.\n\nIn addition to its commercial flight operations, Helialpin is also the largest flight school in eastern Switzerland. Flying a helicopter once yourself can be booked without any prior knowledge. The helicopters, the pilots as well as all flight instructors are ready for take-off every day of the week from early morning until late at night.", "fr": "Helialpin AG est la bonne adresse pour ceux qui veulent profiter du paysage unique de la Suisse vue d'en haut. Des curiosités telles que l'Alpstein avec le Säntis et le Seealpsee, les Churfirsten, divers glaciers et différents lacs sont à portée de main.\n\nEn plus de ses vols commerciaux, Helialpin est la plus grande école de pilotage de Suisse orientale. Il est possible de réserver un vol en hélicoptère sans aucune connaissance préalable. Les hélicoptères, les pilotes ainsi que tous les instructeurs de vol sont prêts à décoller tous les jours de la semaine, du matin au soir.", "it": "Se volete ammirare il paesaggio unico della Svizzera dall'alto, Helialpin AG è il posto giusto per voi. Attrazioni come l'Alpstein con il Säntis e il Seealpsee, il Churfirsten, vari ghiacciai e laghi sono a portata di mano.\n\nOltre alle operazioni di volo commerciali, Helialpin è anche la più grande scuola di volo della Svizzera orientale. È possibile prenotare un volo in elicottero senza alcuna esperienza precedente. Gli elicotteri, i piloti e tutti gli istruttori di volo sono pronti al decollo dalle prime ore del mattino fino a tarda sera in tutti i giorni della settimana."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Altenrhein", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9423", "streetAddress": "Rütiweg 1340", "telephone": "+41 71 422 50 50", "email": "info@helialpin.ch", "url": "https://www.helialpin.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4873925", "longitude": "9.56215999379961"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/0/0/b/400ba832f8a318ba43adc4bfc0181985f6c0f8de_B505_6.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Mo - Sa 08:00-17:00 Uhr\nSo 10:00-17:00 (nur telefonisch)\n\nAlle Flüge sind auch ausserhalb der Öffnungszeiten buchbar.", "en": "Mon - Sat 08:00-17:00\nSun 10:00-17:00 (only by phone)\n\nAll flights can also be booked outside opening hours.", "fr": "Lu - Sa 08:00-17:00\nDim 10:00-17:00 (uniquement par téléphone)\n\nTous les vols peuvent également être réservés en dehors des heures d'ouverture.", "it": "Lun - Sab 08:00-17:00\nDomenica 10:00-17:00 (solo per telefono)\n\nTutti i voli possono essere prenotati anche al di fuori degli orari di apertura."}, "additionalProperty": {"openstreetmap_id": "way/82465492", "discoverSwissId": "loc_s9t_eatsfudq-usci-eebr-idhg-svruiujvratr"}}, {"@context": "http://schema.org/", "@type": "TouristInformationCenter", "identifier": "4b5f424c-994a-4be8-acc0-7a8a9a78733a", "dateModified": "2024-11-12T10:15:47+01:00", "name": {"de": "Tourismusbüro Altstätten ", "en": "Tourist office Altstätten", "fr": "Office de tourisme d'Altstätten ", "it": "Ufficio turistico di Altstätten "}, "disambiguatingDescription": {"de": "Altstätten ist das traditionsreiche Zentrum des oberen Rheintals. Das liebenswerte Städtchen hat Gästen einiges zu bieten.", "en": "Altstätten is the traditional center of the upper Rhine Valley. The charming little town has plenty to offer guests.", "fr": "Altstätten est le centre traditionnel de la vallée supérieure du Rhin. Cette charmante petite ville a beaucoup à offrir aux visiteurs.", "it": "Altstätten è il centro tradizionale dell'alta valle del Reno. Questa graziosa cittadina ha molto da offrire agli ospiti."}, "description": {"de": "<p>Das Tourismusbüro Altstätten berät gerne bei der Unterkunftssuche und erteilt Tipps zu Sehenswürdigkeiten und Kulturangeboten in Altstätten und der Region.<br></p>", "en": "<p>The Altstätten tourist office will be happy to advise you on finding accommodation and provide tips on sights and cultural attractions in Altstätten and the region.<br></p>", "fr": "<p>L'office de tourisme d'Altstätten vous conseille volontiers dans votre recherche d'hébergement et vous donne des conseils sur les curiosités et les offres culturelles d'Altstätten et de la région.<br></p>", "it": "<p>L'ufficio turistico di Altstätten sarà lieto di consigliarvi sulla ricerca di un alloggio e di fornirvi suggerimenti sulle attrazioni turistiche e culturali di Altstätten e della regione.<br></p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Altstätten ", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9450", "streetAddress": "Breite 9", "telephone": "+41 71 750 00 23", "email": "info@reisetreff.ch", "url": "https://www.altstaetten.ch/tourismusbuero"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.37821685", "longitude": "9.538301449999999"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/d/8/a/ad8aee45a956510f7a2bc34faa0c236df384c663_medium__Marktgasse_Altst__tten_01.jpg"}], "copyrightHolder": "Thomas Egger", "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "18:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "18:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "18:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "18:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "08:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "13:30", "closes": "18:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "08:30", "closes": "12:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "way/193024767", "discoverSwissId": "loc_s9t_erfveces-jjeq-erui-qssa-hqiqjqhihddq"}}, {"@context": "http://schema.org/", "@type": "DaySpa", "identifier": "503aad9a-929c-43bd-a8e5-7a554889c350", "dateModified": "2025-05-19T14:35:53+02:00", "name": {"de": "Day Spa im Einstein St.Gallen", "en": "Day Spa at the Einstein St.Gallen", "fr": "Day Spa à l'Einstein St-Gall", "it": "Day Spa all'Einstein St.Gallen"}, "disambiguatingDescription": {"de": "Genuss für Körper, Geist, Seele und Gaumen", "en": "Pleasure for body, mind, soul and palate", "fr": "Le plaisir du corps, de l'esprit, de l'âme et du palais", "it": "Piacere per il corpo, la mente, l'anima e il palato"}, "description": {"de": "<p data-v-360ed6ae=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Geniessen Sie Fitness und Wellness mit einem Aufenthalt im well come FIT Einstein (Behandlungen separat buchbar) und stärken Sie sich danach oder zuvor im Bistro St.Gallen. Wir servieren Ihnen gerne unser Frühstück bis 10.30 Uhr oder ein 2-Gang Menü zum Mittag- oder Abendessen.</span></p><p data-v-360ed6ae=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Das Ticket ist nur einmalig und an einem Tag gültig.</span></p>", "en": "<p>Enjoy fitness and wellness with a stay at the well come FIT Einstein (treatments can be booked separately) and fortify yourself afterwards or beforehand in the Bistro St.Gallen. We are happy to serve you our breakfast until 10.30 a.m. or a 2-course menu for lunch or dinner.</p><p>The ticket is only valid once and on one day.</p>", "fr": "<p>Profitez du fitness et du wellness en séjournant au well come FIT Einstein (les traitements peuvent être réservés séparément) et reprenez des forces après ou avant au Bistro St.Gallen. Nous vous servirons volontiers notre petit-déjeuner jusqu'à 10h30 ou un menu à deux plats pour le déjeuner ou le dîner.</p><p>Le billet n'est valable qu'une seule fois et pour une seule journée.</p>", "it": "<p>Godetevi il fitness e il benessere con un soggiorno al well come FIT Einstein (i trattamenti possono essere prenotati a parte) e ritempratevi dopo o prima nel Bistro St.Gallen. Saremo lieti di servirvi la nostra colazione fino alle 10.30 o un menu di 2 portate per pranzo o cena.</p><p>Il biglietto è valido una sola volta e per un solo giorno.</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St.Gallen", "postalCode": "9000", "streetAddress": "Wassergasse 7", "telephone": "+41 71 227 57 77", "email": "info@bistro-sg.ch", "url": "https://www.bistro-sg.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4214519", "longitude": "9.3754457"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/e/c/1/bec19c9d559340776335d8c12e8557c8ec9a1f01_Day_Spa.jpg"}], "copyrightHolder": "Einstein St.Gallen", "openingHours": {"de": "Öffnungszeiten Fitness:\nMontag bis Freitag\n06.00 Uhr bis 22.00 Uhr\nSamstag, Sonntag und Feiertage\n09.00 Uhr bis 19.00 Uhr\n\nÖffnungszeiten Wellness 4. Etage:\nMontag bis Freitag\n06.30 Uhr bis 21.30 Uhr\nSamstag, Sonntag und Feiertage\n09.30 Uhr bis 18.30 Uhr\n\nÖffnungszeiten Wellness 5. Etage:\nMontag bis Freitag\n17.00 Uhr bis 21.30 Uhr\nSamstag, Sonntag und Feiertage\n09.30 Uhr bis 18.30 Uhr"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "06:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "06:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "06:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "06:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "06:00", "closes": "22:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "way/145470788", "discoverSwissId": "loc_s9t_fadqqtjq-jcjs-edrt-qiuf-hqffeiijsdfa"}}, {"@context": "http://schema.org/", "@type": "EntertainmentBusiness", "identifier": "561cff28-0536-4203-a406-e3cdb93257d2", "dateModified": "2025-05-13T20:35:20+02:00", "name": {"de": "Erlebnisrundfahrt mit Witzwanderweg", "en": "Adventure tour with joke hiking trail", "fr": "Circuit découverte avec sentier des blagues", "it": "Escursione avventurosa con percorso di battute"}, "disambiguatingDescription": {"de": "Nostalgische Fahrt mit der Zahnradbahn, eine Wanderung auf dem Witzweg und gemütliche Schifffahrt durch das Naturschutzgebiet Altenrhein!", "en": "A nostalgic ride on the cog railroad, a hike on the Witzweg trail and a leisurely boat trip through the Altenrhein nature reserve!", "fr": "Voyage nostalgique avec le train à crémaillère, une randonnée sur le Witzweg et une agréable promenade en bateau à travers la réserve naturelle d'Altenrhein!", "it": "Un nostalgico giro sulla ferrovia a cremagliera, un'escursione sul sentiero Witzweg e una piacevole gita in barca nella riserva naturale dell'Altenrhein!"}, "description": {"de": "<p class=\"MsoNormal\"><span style=\"font-size:11.0pt;line-height:107%;\nfont-family:&quot;Aptos&quot;,sans-serif;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:\nAptos;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;\nmso-bidi-font-family:Arial;mso-bidi-theme-font:minor-bidi;mso-ansi-language:\nDE-CH;mso-fareast-language:EN-US;mso-bidi-language:AR-SA\">Die Reise startet in\nRorschach mit der Zahnradbahn und führt hoch hinauf nach Heiden (794m.ü.M.). In\nHeiden angekommen solltest du unbedingt die Witzkiste besuchen, dort erfährst du von «Witzli» und seinem Freund mehr über die Geschichte des Appenzeller\nWitzes.&nbsp;</span><span style=\"font-family: Aptos, sans-serif; font-size: 11pt;\">Anschliessend startet\ndie rund dreistündige Wanderung auf dem Witzweg mit herrlichem Panorama auf den\nBodensee. Die typischen Appenzeller Witze kannst du neu auch mittels\nSmartphone an diversen Hörstationen entlang des Witzweges geniessen.</span><span style=\"font-family: Aptos, sans-serif; font-size: 11pt;\">&nbsp;&nbsp;</span><span style=\"font-family: Aptos, sans-serif; font-size: 11pt;\">In Walzenhausen\nreist du mit der nostalgischen Zahnradbahn bequem nach Rheineck. Die letzte\nEtappe der Erlebnisrundfahrt bildet die Schifffahrt durchs Naturschutzgebiet\nentlang dem Alten Rhein bis zum Ausgangspunkt Rorschach.</span><br></p><span style=\"font-size:11.0pt;line-height:107%;\nfont-family:&quot;Aptos&quot;,sans-serif;mso-ascii-theme-font:minor-latin;mso-fareast-font-family:\nAptos;mso-fareast-theme-font:minor-latin;mso-hansi-theme-font:minor-latin;\nmso-bidi-font-family:Arial;mso-bidi-theme-font:minor-bidi;mso-ansi-language:\nDE-CH;mso-fareast-language:EN-US;mso-bidi-language:AR-SA\">\n<!--[if !supportLineBreakNewLine]--><span style=\"font-size: 11pt; line-height: 107%;\">Die Schiff-Saison ist\ntäglich von Mitte Mai bis Anfang Oktober.</span><br>\n<!--[endif]--></span><p><br></p>", "en": "<div>The journey starts in Rorschach with the cogwheel railroad and leads high up to Heiden (794m above sea level). Once in Heiden, you should definitely visit the Witzkiste, where “Witzli” and his friend will tell you more about the history of the Appenzell joke. Afterwards, the three-hour hike starts on the Witzweg trail with a magnificent panoramic view of Lake Constance. You can now also enjoy the typical Appenzell jokes via smartphone at various listening stations along the joke trail.&nbsp; In Walzenhausen, you travel comfortably to Rheineck on the nostalgic cogwheel railroad. The last stage of the adventure tour is the boat trip through the nature reserve along the Old Rhine to the starting point in Rorschach.</div><div><br></div><div>The boat season is daily from mid-May to the beginning of October.</div><div><br></div><div><br></div>", "fr": "<div>Le voyage commence à Rorschach avec le train à crémaillère et monte jusqu'à Heiden (794 m d'altitude). Une fois à Heiden, ne manquez pas de visiter la Witzkiste, où « Witzli » et son ami vous en apprendront plus sur l'histoire de la blague appenzelloise. Ensuite, la randonnée d'environ trois heures débute sur le Witzweg, avec un magnifique panorama sur le lac de Constance. Désormais, vous pouvez également savourer les blagues typiques de l'Appenzell au moyen d'un smartphone à diverses stations d'écoute le long du Witzweg.&nbsp; À Walzenhausen, vous voyagerez confortablement jusqu'à Rheineck à bord du train à crémaillère nostalgique. La dernière étape du circuit découverte est la croisière à travers la réserve naturelle le long du Vieux Rhin jusqu'au point de départ à Rorschach.&nbsp;</div><div><br></div><div>La saison des bateaux est ouverte tous les jours de mi-mai à début octobre.</div><div><br></div><div><br></div>", "it": "<div>Il viaggio inizia a Rorschach con la ferrovia a cremagliera e conduce in alto fino a Heiden (794 metri sul livello del mare). Una volta arrivati a Heiden, dovete assolutamente visitare la Witzkiste, dove “Witzli” e il suo amico vi racconteranno la storia della barzelletta dell'Appenzello. Successivamente, inizia l'escursione di tre ore sul sentiero Witzweg, con un meraviglioso panorama sul Lago di Costanza. Ora è possibile ascoltare le tipiche barzellette dell'Appenzello anche tramite smartphone in diverse stazioni di ascolto lungo il sentiero delle barzellette.&nbsp; A Walzenhausen si viaggia comodamente fino a Rheineck sulla nostalgica ferrovia a cremagliera. L'ultima tappa del tour avventuroso è il viaggio in battello attraverso la riserva naturale lungo il Vecchio Reno fino al punto di partenza a Rorschach.</div><div><br></div><div>La stagione dei battelli è giornaliera da metà maggio all'inizio di ottobre.</div><div><br></div><div><br></div>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rorschach", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9400", "telephone": "+41 71 841 61 41", "email": "info@tourist-rorschach.ch", "url": "http://www.st.gallen-bodensee.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.47881214265565", "longitude": "9.493550062179567"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/9/f/6/29f6793002d23255ed7e6f40f05c8e8805fd97d5_Stele_Walzenhausen_Hofstet.jpg"}], "copyrightHolder": "Appenzellerland Tourismus", "additionalProperty": {"openstreetmap_id": "way/179748654", "discoverSwissId": "loc_s9t_fgbsvvci-afdg-ecad-qeag-udstrjdcfhtc"}}, {"@context": "http://schema.org/", "@type": "EntertainmentBusiness", "identifier": "5a1139eb-1ab4-47d6-9733-07f113fb8982", "dateModified": "2025-05-19T14:36:00+02:00", "name": {"de": "Scandola Light Audio Media GmbH", "en": "Scandola Light Audio Media GmbH"}, "disambiguatingDescription": {"de": "Ihr Partner für magische Momente. Mit ungewöhnlichen Ideen, mit Spass bei der Sache und viel Liebe zum Detail sorgt Scandola für professionelle Veranstaltungstechnik.", "en": "Your partner for magical moments. Scandola provides professional event equipment with unusual ideas, enthusiasm and lots of passion for detail."}, "description": {"de": "Seit über fünf Jahrzehnten ist die Scandola Light Audio Media GmbH ein kompetenter Partner für Veranstaltungstechnik. Als ganzheitlicher Anbieter von Lichttechnik, Tontechnik, Beschallungsanlagen und Medientechnik unterstützen das Team bei Veranstaltungen aller Art. Ob private Feier, Bühnenshow, Firmen-Event, Generalversammlungen oder Messe­stand – die Scandola Light Audio Media GmbH entwickelt mit dem Kunden ein umfassendes Veranstaltungskonzept oder liefert und installiert Bühnenbeleuchtung, Projektionstechnik, Medientechnik und Tontechnik.", "en": "For over five decades, Scandola Light Audio Media GmbH has been a competent partner for event equipment. As an integrated provider of lighting technology, sound equipment, PA systems and media equipment, the team provides support for events of all kinds. Whether private celebrations, stage shows, company events, general meetings or exhibition stands – Scandola Light Audio Media GmbH works together with the customer to develop a comprehensive event concept or provides and installs stage lighting, projection equipment, media equipment and sound equipment."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9014", "streetAddress": "Gröblistrasse 18", "telephone": "+41 71 511 93 93", "email": "contact@scandola.ch", "url": "https://www.scandola.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.409759", "longitude": "9.341001"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/c/9/d/2c9dda169e8aa6d039c5c1a72515a732e000e4fc_scandola_light_audio_media_gmbh.jpg"}], "copyrightHolder": "Scandola Light Audio Media GmbH", "additionalProperty": {"openstreetmap_id": "way/309204502", "googlePlaceId": "ChIJ5S-q9tgfm0cRBt3ooIMbyf8", "discoverSwissId": "loc_s9t_fqbbdjur-bqre-ehtg-jhdd-ahvbbdvrijic"}}, {"@context": "http://schema.org/", "@type": "PublicSwimmingPool", "identifier": "5f301d1d-2e2f-4d36-900a-2c7e18d5fe13", "dateModified": "2025-05-20T01:11:58+02:00", "name": {"de": "Freibad Speck", "en": "Outdoor pool Speck", "fr": "Piscine en plein air de Speck", "it": "Piscina all'aperto Speck"}, "disambiguatingDescription": {"de": "Die Badeanlage Speck in Staad ist eine schöne, familienfreundliche Anlage direkt am Bodensee. ", "en": "The Speck bathing facility in Staad is a beautiful, family-friendly facility directly on Lake Constance. ", "fr": "Le complexe aquatique Speck à Staad est un bel établissement familial situé directement au bord du lac de Constance. ", "it": "Il complesso balneare Speck di Staad è una bellissima struttura adatta alle famiglie, direttamente sul Lago di Costanza. "}, "description": {"de": "Eine grosse Wiese mit diversen Spielmöglichkeiten sowie viel Platz zum Ausspannen und Geniessen laden zum Baden ein. Das Schwimmbad bietet ein grosses Nichtschwimmerbecken und auch die Kleinsten können sich im Planschbecken mit Wasserpumpe vergnügen. Ein Spielplatz sowie ein Volleyballfeld runden das Angebot ab. \n\nEin Kiosk und ein kleines Restaurant sind Bestandteil der Badi Speck. Die Bushaltestelle Staad SG, Speck befindet sich nur wenige Meter von der Seebadi entfernt.\n", "en": "A large lawn with various play facilities as well as plenty of space to relax and enjoy invites you to swim. The swimming pool offers a large non-swimmer pool and also the smallest can have fun in the paddling pool with water pump. A playground and a volleyball court complete the offer. \n\nA kiosk and a small restaurant are part of the Badi Speck. The bus stop Staad SG, Speck is only a few meters away from the Seebadi.", "fr": "Une grande prairie avec diverses possibilités de jeux ainsi que beaucoup d'espace pour se détendre et profiter de la vie invitent à la baignade. La piscine offre un grand bassin non-nageur et même les plus petits peuvent s'amuser dans la pataugeoire avec pompe à eau. Une aire de jeux ainsi qu'un terrain de volley-ball complètent l'offre. \n\nUn kiosque et un petit restaurant font partie intégrante de la baignade Speck. L'arrêt de bus Staad SG, Speck se trouve à quelques mètres seulement du Seebadi.\n", "it": "Un grande prato con varie attrezzature per il gioco e tanto spazio per rilassarsi e divertirsi invita a fare un tuffo. La piscina offre un'ampia vasca per non nuotatori e i più piccoli possono divertirsi nella vasca per bambini con pompa d'acqua. Un parco giochi e un campo da pallavolo completano l'offerta. \n\nUn chiosco e un piccolo ristorante fanno parte del Badi Speck. La fermata dell'autobus Staad SG, Speck si trova a pochi metri dal Seebadi.\n"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Staad", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9422", "streetAddress": "Hauptstrasse 83", "telephone": "+41 71 855 46 15", "email": "technischebetriebe@thal.ch", "url": "https://www.badi-info.ch/sg/staad.html"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.48350050780087", "longitude": "9.540895131644676"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/8/6/7/8/8678154ec3d790960aaf275873cd7b5957bb922d_Photokleinformat_3_2_Freibad_Speck.jpg"}], "openingHours": {"de": "Während der Badesaison täglich von 9-19 Uhr. Die Benutzung der Seeanlage ist - auf eigene Verwantwortung - auch ausserhalb der Öffnungszeiten erlaubt.\n"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Sunday"}], "amenityFeature": [{"@type": "LocationFeatureSpecification", "name": "food_restaurant", "value": true}, {"@type": "LocationFeatureSpecification", "name": "general_carpark", "value": true}], "additionalProperty": {"openstreetmap_id": "node/1735041253", "discoverSwissId": "loc_s9t_fvdabtbt-cucv-etdg-jaaq-cshubitfvubd"}}, {"@context": "http://schema.org/", "@type": "HealthAndBeautyBusiness", "identifier": "64561cc7-303b-4558-a203-dea3da578712", "dateModified": "2025-04-13T06:04:58+02:00", "name": {"de": "Private Spa im Boardinghouse St.Gallen", "en": "Private Spa at Boardinghouse St.Gallen", "fr": "Spa privé au Boardinghouse de Saint-Gall", "it": "Spa privata nella pensione di San Gallo"}, "disambiguatingDescription": {"de": "Zeit für Körper und Seele - Enstpannung, Erholung und Ruhe in der neuen Wellnessoase!", "en": "Time for body and soul - relaxation, recreation and tranquility in the new wellness oasis!", "fr": "Du temps pour le corps et l'esprit - détente, relaxation et calme dans la nouvelle oasis de bien-être !", "it": "Tempo per il corpo e l'anima - relax, recupero e tranquillità nella nuova oasi di benessere!"}, "description": {"de": "Hier im Herzen des urbanen Lachenquartiers lässt es sich wunderbar in die neuen Private Spas eintauchen. Das moderne und natürliche Ambiente begeistert und die Gäste können hier so richtig ausspannen. \n\nPrivate Spa Deluxe: Dampfbad / Sauna, Finarium / Erlebnisdusche / Whirlwanne / Liegestuhl / Lounge / Snacks / Getränke / Ausblick über die Stadt\n\nPrivate Spa Superior: Dampfbad / Sauna, Finarium / Erlebnisdusche / Liegestuhl mit grosser Terrasse / Lounge / Snacks / Getränke / Ausblick über die Stadt\n\nAuch für das leibliche Wohl wird gesorgt: Bei der Hausbäckerei Handmade Füger können süsse oder herzhafte Häppchen bestellt werden.", "en": "Here in the heart of the urban Lachenquartier, it is wonderful to immerse oneself in the new private spas. The modern and natural ambience inspires and guests can really relax here. \n\nPrivate Spa Deluxe: Steam bath / Sauna, Finarium / Experience shower / Whirlpool / Deck chair / Lounge / Snacks / Drinks / View over the city\n\nPrivate Spa Superior: steam bath / sauna, finarium / experience shower / deck chair with large terrace / lounge / snacks / drinks / view over the city\n\nThe physical well-being is also taken care of: sweet or savory appetizers can be ordered from the in-house bakery Handmade Füger.  ", "fr": "Ici, au cœur du quartier urbain de Lachen, il fait bon s'immerger dans les nouveaux spas privés. L'ambiance moderne et naturelle séduit et les hôtes peuvent s'y détendre comme il se doit. \n\nPrivate Spa Deluxe : Bain de vapeur / Sauna, Finarium / Douche émotionnelle / Bain à remous / Chaise longue / Lounge / Snacks / Boissons / Vue sur la ville\n\nPrivate Spa Superior : Bain de vapeur / Sauna, Finarium / Douche émotionnelle / Chaise longue avec grande terrasse / Lounge / Snacks / Boissons / Vue sur la ville.\n\nLe bien-être physique est également pris en charge : il est possible de commander des amuse-gueules sucrés ou salés auprès de la boulangerie maison Handmade Füger.  ", "it": "Qui, nel cuore del Lachenquartier urbano, è meraviglioso immergersi nelle nuove terme private. L'ambiente moderno e naturale è stimolante e gli ospiti possono davvero rilassarsi qui. \n\nPrivate Spa Deluxe: bagno di vapore / sauna, finarium / doccia di esperienza / idromassaggio / poltrona reclinabile / salotto / snack / bevande / vista sulla città.\n\nPrivate Spa Superior: bagno di vapore / sauna, finarium / doccia di esperienza / sdraio con grande terrazza / lounge / snack / bevande / vista sulla città\n\nAnche il benessere fisico è assicurato: spuntini dolci o salati possono essere ordinati dal panificio interno Handmade Füger.  "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Metallstrasse 16", "telephone": "+41 71 260 20 20", "email": "info@boardinghouse.ch", "url": "https://boardinghouse.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42007005807", "longitude": "9.354960322380068"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/a/c/c/9acceedb437add3d38eabb3c204450e957843663___berblick6_Website_SGT.png"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Täglich buchbar: 9.00 Uhr / 13.00 Uhr / 17.30 Uhr\ndirekt reservieren über unsere Homepage oder telefonisch.\n\nBüroöffnungszeiten:\nMontag bis Freitag: 08.00 bis 11.45 Uhr / 13.15 bis 17.00 Uhr\nSamstag / Sonntag 10.00 bis 16.00 Uhr", "en": "Bookable daily: 9.00 am / 1.00 pm / 5.30 pm\nbook directly through our homepage or by phone.\n\nOffice opening hours:\nMonday to Friday: 08.00 to 11.45 h / 13.15 to 17.00 h\nSaturday / Sunday 10.00 to 16.00 o'clock", "fr": "Réservation possible tous les jours : 9.00 h / 13.00 h / 17.30 h\nréserver directement sur notre site internet ou par téléphone.\n\nHeures d'ouverture du bureau :\nLundi à vendredi : 08.00 à 11.45 / 13.15 à 17.00\nSamedi / dimanche 10.00 à 16.00 heures", "it": "Prenotabile tutti i giorni: 9.00 / 13.00 / 17.30.\nprenotare direttamente tramite la nostra homepage o per telefono.\n\nOrari di apertura dell'ufficio:\nDa lunedì a venerdì: 08.00 a 11.45 h / 13.15 a 17.00 h\nSabato / Domenica dalle 10.00 alle 16.00."}, "additionalProperty": {"openstreetmap_id": "node/1346888802", "discoverSwissId": "loc_s9t_gefgbssh-dadr-effi-qcad-tuqdtqfhihbc"}}, {"@context": "http://schema.org/", "@type": "Railway", "identifier": "6b97bc30-9045-4644-a2d6-260e59e8cf60", "dateModified": "2024-08-30T00:22:15+02:00", "name": {"de": "Schweizerische Südostbahn AG", "en": "Schweizerische Südostbahn", "fr": "Schweizerische Südostbahn (Chemins de fer du sud-est suisse)", "it": "Compagnia ferroviaria Schweizerische Südostbahn"}, "disambiguatingDescription": {"de": "Die Schweizerische Südostbahn AG (SOB) ist ein eigenständiges, nach privatwirtschaftlichen Kriterien geführtes und integriertes Eisenbahnunternehmen, zu dem alle Bereiche gehören, die ein Transportunternehmen des öffentlichen Verkehrs braucht.", "en": "Schweizerische Südostbahn AG (SOB) is an independent, integrated railroad company managed according to private-sector criteria, which includes all the divisions required by a public transport company.", "fr": "La Schweizerische Südostbahn AG (SOB) est une entreprise ferroviaire autonome, gérée selon des critères d'économie privée et intégrée, à laquelle appartiennent tous les domaines dont une entreprise de transport public a besoin.", "it": "La Schweizerische Südostbahn AG (SOB) è un'azienda ferroviaria indipendente e integrata, gestita secondo i criteri del settore privato, che comprende tutti i settori di cui un'azienda di trasporto pubblico ha bisogno."}, "description": {"de": "In modernen Zügen transportiert die SOB jährlich über 13 Millionen Fahrgäste (Pendlerinnen und Pendler und Freizeitreisende) und unterhält ein 123 Kilometer langes Schienennetz mit zahlreichen Kunstbauten (19 Tunnels und 192 Brücken, darunter der Sitterviadukt, die mit 99 Metern höchste Eisenbahnbrücke der Schweiz). \n\nDie einzigartige und farbintensive Schweizer Landschaft mit ihren Bergen, Tälern und Seen, die langsam am Fenster der SOB-Züge vorbeizieht, beeindruckt und fasziniert Touristen und auch Einheimische. Die schönsten Ausflugsziele entlang der SOB-Bahnlinie eignen sich gut für einen Tagesausflug oder Zwischenhalt.", "en": "In modern trains, the SOB transports over 13 million passengers a year (commuters and leisure travelers) and maintains a 123-kilometer rail network with numerous engineering structures (19 tunnels and 192 bridges, including the Sitter Viaduct, Switzerland's highest railroad bridge at 99 meters). \n\nThe unique and colorful Swiss landscape with its mountains, valleys and lakes, which slowly passes by the window of the SOB trains, impresses and fascinates tourists and locals alike. The most beautiful destinations along the SOB railroad line are well suited for a day trip or stopover.", "fr": "Dans des trains modernes, le SOB transporte chaque année plus de 13 millions de passagers (pendulaires et voyageurs de loisirs) et entretient un réseau ferroviaire de 123 kilomètres avec de nombreux ouvrages d'art (19 tunnels et 192 ponts, dont le Sitterviadukt, le plus haut pont ferroviaire de Suisse avec ses 99 mètres). \n\nLe paysage suisse unique et coloré, avec ses montagnes, ses vallées et ses lacs, qui défile lentement devant la fenêtre des trains SOB, impressionne et fascine les touristes, mais aussi les habitants de la région. Les plus beaux buts d'excursion le long de la ligne ferroviaire du SOB se prêtent bien à une excursion d'une journée ou à un arrêt intermédiaire.", "it": "La SOB trasporta ogni anno più di 13 milioni di passeggeri (pendolari e turisti) in treni moderni e gestisce una rete ferroviaria lunga 123 chilometri con numerose strutture ingegneristiche (19 gallerie e 192 ponti, tra cui il viadotto Sitter, il ponte ferroviario più alto della Svizzera con i suoi 99 metri). \n\nIl paesaggio svizzero unico e colorato con le sue montagne, valli e laghi, che passa lentamente davanti al finestrino dei treni SOB, impressiona e affascina sia i turisti che la gente del posto. Le più belle destinazioni escursionistiche lungo la linea ferroviaria SOB sono adatte per una gita di un giorno o una sosta."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9001", "streetAddress": "Bahnhofplatz 1A", "telephone": "+41 58 580 70 70", "email": "info@sob.ch", "url": "http://www.sob.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4229252", "longitude": "9.3711002"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/e/5/d/9e5d98d463a931162f31493274c22a1ffc86e688_RABe_526_2019_04_Samstagern_2929.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "award": [{"name": "swisstainable2"}], "additionalProperty": {"openstreetmap_id": "way/117850188", "googlePlaceId": "ChIJl9XzUkoem0cR9T5Aqk3lLog", "discoverSwissId": "loc_s9t_grjhrsda-jaef-egee-qctg-cgaufjuisvga"}}, {"@context": "http://schema.org/", "@type": "AmusementPark", "identifier": "73028659-01ae-4300-abd6-8135c20cf3e5", "dateModified": "2025-05-08T08:48:17+02:00", "name": {"de": "ArboPark ACTION & FUN CENTER", "en": "ArboPark ACTION & FUN CENTER", "fr": "ArboPark ACTION & FUN CENTER", "it": "ArboPark ACTION & FUN CENTER"}, "disambiguatingDescription": {"de": "Spass und Unterhaltung mit mehr als 20 actionreichen und faszinierenden Erlebnissen", "en": "Fun and entertainment with more than 20 action-packed and fascinating experiences", "fr": "Amusement et divertissement avec plus de 20 expériences fascinantes et pleines d'action", "it": "Divertimento e intrattenimento con più di 20 esperienze ricche di azione e di fascino"}, "description": {"de": "Die Indoor Freizeitanlage ArboPark bietet auf 6000m2 innovative und hochmoderne Attraktionen unter einem Dach. Spass, Action und Unterhaltung sind in der einzigartigen Anlage garantiert. \n\nDer Arbopark steht nicht nur für Fun und Action und ein tolles Erlebnis für Jung und Alt, sondern trainiert und fördert gleichzeitig Teamerlebnisse und Durchhaltevermögen auf eine spielerische und spannende Art. \n\nTop Attraktionen wie die hochmoderne Kartbahn, der Driftpark mit einem kurvenreichen Parcours und die Welt der Cube-Challenges garantieren Spass pur. Hochwertige, innovative und realitätsnahe Spielräume mit neusten Technologien sorgen zudem für ein unvergessliches Spielerlebnis im Team. \n\nHerausfordernde Attraktionen wie AR-Darts (Augmented Reality), Jet-Pong, Pac-Man Battle Royale, Shuffleboard und interaktives Minigolf warten darauf, von den Besuchern gemeistert zu werden und Spiele wie Pixel Games, Pool Ball und Clip’n Climbing Kletterwand bieten Spass und Bewegung für alle und sorgen für körperlich aktive Unterhaltung. Die einzigartige Valo Arena ist ein interactiver «Mixed Reality Playground» und bietet mit einer Fläche von 60 m² ein unvergleichliches Eintauchen in verschiedene virtuelle Welten. \n\nEin gemütliches Bistro mit Essen und Getränken steht für Pausen selbstverständlich ebenso zur Verfügung wie mehr als 400 Parkplätze. Den Arbopark erreicht man zudem einfach mit den Öffentlichen Verkehrsmittel. \n\nEs stehen Schliessfächer zur Verfügung und es gelten höchste Sicherheitsstandards.", "en": "<p>The ArboPark indoor leisure facility offers innovative and ultra-modern attractions under one roof on 6000m2. Fun, action and entertainment are guaranteed in this unique facility. The Arbopark not only stands for fun and action and a great experience for young and old, but also trains and promotes team spirit and stamina in a playful and exciting way. Top attractions such as the ultra-modern go-kart track, the drift park with a winding course and the world of cube challenges guarantee pure fun. High-quality, innovative and realistic play areas with the latest technologies also ensure an unforgettable team gaming experience. Challenging attractions such as AR darts (augmented reality), jet pong, Pac-Man Battle Royale, shuffleboard and interactive minigolf are waiting to be mastered by visitors, while games such as Pixel Games, Pool Ball and Clip'n Climbing wall provide fun and exercise for everyone and ensure physically active entertainment. The unique Valo Arena is an interactive “Mixed Reality Playground” and, with an area of 60 m², offers an incomparable immersion in various virtual worlds. A cozy bistro with food and drinks is of course available for breaks, as are more than 400 parking spaces. The Arbopark is also easy to reach by public transport.</p>", "fr": "<p>Le centre de loisirs couvert ArboPark propose des attractions innovantes et ultramodernes sous un même toit sur 6000m2. Plaisir, action et divertissement sont garantis dans cette installation unique en son genre. L'Arbopark n'est pas seulement synonyme de fun et d'action et d'une expérience formidable pour les jeunes et les moins jeunes, mais il entraîne et encourage également les expériences d'équipe et la persévérance de manière ludique et passionnante. Des attractions de pointe telles que la piste de karting ultramoderne, le driftpark avec son parcours sinueux et le monde des défis Cube garantissent un plaisir pur. Des espaces de jeu de grande qualité, innovants et proches de la réalité, dotés des technologies les plus récentes, garantissent en outre une expérience de jeu en équipe inoubliable. Des attractions stimulantes telles que les fléchettes AR (réalité augmentée), le jet-pong, le Pac-Man Battle Royale, le shuffleboard et le minigolf interactif attendent d'être maîtrisées par les visiteurs, et des jeux tels que les Pixel Games, le Pool Ball et le mur d'escalade Clip'n Climbing offrent du plaisir et du mouvement pour tous et assurent un divertissement physiquement actif. L'unique Valo Arena est un « Mixed Reality Playground » interactif et offre, avec une surface de 60 m², une immersion incomparable dans différents mondes virtuels. Un bistrot agréable avec de la nourriture et des boissons est bien entendu à disposition pour les pauses, tout comme plus de 400 places de parking. L'Arbopark est facilement accessible par les transports en commun.</p>", "it": "<p>Il centro ricreativo al coperto ArboPark offre 6000 m2 di attrazioni innovative e all'avanguardia sotto lo stesso tetto. Divertimento, azione e intrattenimento sono garantiti in questa struttura unica. L'Arbopark non è solo sinonimo di divertimento e azione e di una grande esperienza per grandi e piccini, ma anche di allenamento e promozione dello spirito di squadra e della resistenza in modo giocoso ed emozionante. Attrazioni di prim'ordine come la modernissima pista di go-kart, il drift park con un percorso tortuoso e il mondo delle sfide a cubo garantiscono puro divertimento. Aree di gioco di alta qualità, innovative e realistiche, dotate delle più recenti tecnologie, assicurano inoltre un'esperienza di gioco di squadra indimenticabile. Attrazioni impegnative come le freccette AR (realtà aumentata), il jet pong, Pac-Man Battle Royale, lo shuffleboard e il minigolf interattivo aspettano di essere padroneggiate dai visitatori, mentre giochi come Pixel Games, Pool Ball e la parete Clip'n Climbing offrono divertimento e esercizio per tutti e garantiscono un intrattenimento fisicamente attivo. La Valo Arena, unica nel suo genere, è un “Mixed Reality Playground” interattivo e offre un'immersione senza pari in vari mondi virtuali con una superficie di 60 m². Per le pause sono disponibili un accogliente bistrot con cibo e bevande e oltre 400 posti auto. L'Arbopark è facilmente raggiungibile anche con i mezzi pubblici.</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Arbon", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9320", "streetAddress": "Textilstrasse 7", "telephone": "+41 79 788 05 84", "email": "jonas.blechschmidt@arbopark.ch", "url": "https://arbopark.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.5069449", "longitude": "9.4295678"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/f/0/c/7f0c2ef1d23a2602a983af071843b5dd5b3b5713_DJI_20240305210830_0070_D.png"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Letzter Einlass: 2 Stunden bevor ArboPark schliesst", "en": "Last admission: 2 hours before ArboPark closes", "fr": "Dernière entrée : 2 heures avant la fermeture d'ArboPark", "it": "Ultimo ingresso: 2 ore prima della chiusura dell'ArboPark"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "21:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "23:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "23:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "20:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "node/10578653436", "discoverSwissId": "loc_s9t_hdacigfj-abqu-edaa-qrtg-ibdfscasvduf"}}, {"@context": "http://schema.org/", "@type": "Railway", "identifier": "7389a411-daa4-449b-8759-541fc888fb70", "dateModified": "2024-09-03T04:07:31+02:00", "name": {"de": "Aare Linth", "en": "Aare Linth", "fr": "Aare Linth", "it": "Aare Linth"}, "disambiguatingDescription": {"de": "Die schönste Verbindung von Stadt, Land und Fluss", "en": "The most beautiful combination of city, country and river", "fr": "Le plus beau lien entre ville, campagne et rivière", "it": "La più bella combinazione di città, campagna e fiume"}, "description": {"de": "Der Interregio Aare Linth verbindet die Städte Bern, Zürich und Chur im Stundentakt. Er hält in abwechslungsreichen Regionen mit unterschiedlichen Traditionen und geografischen Gegebenheiten. Sie alle bieten spannende Ausflugs- und Entdeckungsmöglichkeiten. Die Strecke West–Ost wird damit zur schönsten Verbindung von Stadt, Land und Fluss.", "en": "The Interregio Aare Linth connects the cities of Bern, Zurich and Chur every hour. It stops in varied regions with different traditions and geographical features. They all offer exciting opportunities for excursions and discoveries. The west-east route thus becomes the most beautiful connection of city, countryside and river.", "fr": "L'Interregio Aare Linth relie les villes de Berne, Zurich et Coire toutes les heures. Il s'arrête dans des régions variées aux traditions et aux caractéristiques géographiques différentes. Elles offrent toutes des possibilités d'excursions et de découvertes passionnantes. La ligne ouest-est devient ainsi la plus belle liaison entre ville, campagne et rivière.", "it": "L'Interregio Aare Linth collega le città di Berna, Zurigo e Coira ogni ora. Si ferma in varie regioni con diverse tradizioni e caratteristiche geografiche. Tutti offrono eccitanti opportunità di escursioni e scoperte. Questo fa del percorso ovest-est la più bella connessione tra città, campagna e fiume."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9001", "streetAddress": "Bahnhofplatz 1a", "telephone": "+41 58 580 70 70", "email": "info@sob.ch", "url": "https://www.aarelinth.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4231038", "longitude": "9.3712797"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/f/4/c/c/f4ccc6c4e737c8ceeff6a009f9d0315af9904b4b_Walensee.png"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "way/117850188", "discoverSwissId": "loc_s9t_hdijqebb-tqqe-eejr-ihfj-febvsiiivrha"}}, {"@context": "http://schema.org/", "@type": "HealthAndBeautyBusiness", "identifier": "78561152-4c6f-475d-aa7b-e230d4458b2a", "dateModified": "2025-03-05T08:16:45+01:00", "name": {"de": "JUST Welt", "en": "JUST World", "fr": "Le monde de JUST", "it": "Mondo JUST"}, "disambiguatingDescription": {"de": "Die Heimat des natürlichen Wohlbefindens und der einzigartigen Kosmetikprodukte", "en": "The home of natural well-being and unique cosmetic products\n", "fr": "La patrie du bien-être naturel et des produits cosmétiques uniques\n", "it": "La casa del benessere naturale e dei prodotti cosmetici unici\n"}, "description": {"de": "Wirksam, wohltuend, persönlich: Seit 1930 bringt JUST das Naturwohlgefühl nach Hause. Nun lädt JUST in die Heimat der einzigartigen Kosmetikprodukte nach Walzenhausen ein. Auf den Erlebnistouren werfen die Gäste einen Blick hinter die Kulissen und testen ihre Sinne. ", "en": "Effective, soothing, personal: JUST has been bringing natural well-being home since 1930. Now JUST invites you to the home of its unique cosmetic products in Walzenhausen. On the experience tours, guests take a look behind the scenes and test their senses. \n", "fr": "Efficace, bienfaisant, personnel : depuis 1930, JUST apporte le bien-être de la nature à domicile. Aujourd'hui, JUST invite à Walzenhausen, la patrie de ses produits cosmétiques uniques. Lors des visites guidées, les visiteurs jettent un coup d'œil dans les coulisses et testent leurs sens. ", "it": "Efficace, lenitivo, personale: dal 1930 JUST porta a casa il benessere naturale. Ora JUST vi invita a visitare la sede dei suoi prodotti cosmetici unici a Walzenhausen. Durante i tour esperienziali, gli ospiti possono dare un'occhiata dietro le quinte e mettere alla prova i loro sensi. \n"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Walzenhausen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "AR", "postalCode": "9428", "streetAddress": "Dorf 62", "telephone": "+41 71 886 42 42", "email": "justweltteam@just.ch", "url": "https://www.just.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4519213370881", "longitude": "9.602163434028627"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/8/1/0/3810b6b5da3604a97b0a46a90126c3c06da3a4fe_Just_Dez22_066.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "Monday to Friday 07:30-12:00 and 13:00-17:00\nSaturday and Sunday closed \n", "fr": "du lundi au vendredi 07:30-12:00 et 13:00-17:00\nSamedi et dimanche fermé ", "it": "Dal lunedì al venerdì 07:30-12:00 e 13:00-17:00\nSabato e domenica chiuso \n"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "07:30", "closes": "12:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "07:30", "closes": "12:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "07:30", "closes": "12:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "07:30", "closes": "12:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "07:30", "closes": "12:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "13:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}], "award": [{"name": "okgo"}], "additionalProperty": {"openstreetmap_id": "way/1076703620", "discoverSwissId": "loc_s9t_hifgbbfc-esgv-ehft-qqhr-ucdateefircq"}}, {"@context": "http://schema.org/", "@type": "Railway", "identifier": "7ad0c18a-3449-41d1-8c9a-fb7eace6ad0b", "dateModified": "2024-09-03T04:07:32+02:00", "name": {"de": "Treno Gottardo", "en": "Treno Gottardo", "fr": "Treno Gottardo", "it": "Treno Gottardo"}, "disambiguatingDescription": {"de": "Die schönste Verbindung zwischen Nord und Süd", "en": "The most beautiful connection between north and south", "fr": "La plus belle liaison entre le nord et le sud", "it": "Il più bel collegamento tra nord e sud"}, "description": {"de": "Ab in die Sonnenstube der Schweiz! Als schönste Verbindung zwischen Nord und Süd fährt der Treno Gottardo in Kooperation mit der SBB vom Norden direkt bis nach Locarno im Süden. Auf der Fahrt über die legendäre Gotthard-Panoramastrecke bietet sich den Fahrgästen Schweizer Geschichte und atemberaubende Aussichten. Damit wird schon der Weg zum Ziel. Unterwegs gibt es viel zu sehen.\n\nSehenswürdigkeiten:\n•\tDie internationale Tourismusmetropole Luzern mit zahlreichen  Sehenswürdigkeiten wie der Kapellbrücke oder dem Löwendenkmal\n•\tDer Vierwaldstättersee mit der grossen Dampfschiffflotte\n•\tDer Urner Hauptort Altdorf mit dem weltberühmten Telldenkmal\n•\tDie 1882 eröffnete Gotthard-Panoramastrecke mit der bekannten Kirche von Wassen, die man aus drei verschiedenen Perspektiven sehen kann\n•\tDie Leventina mit spektakulären Ausflugszielen: mit einer der steilsten Standseilbahnen der Welt zum Lago Ritom und zur Strada Alta oder mit der Gondelbahn zum Lago Tremorgio\n•\tDie Burgen von Bellinzona, die seit dem Jahr 2000 zum UNESCO-Weltkulturerbe gehören \n•\tLocarno mit der pulsierenden Piazza Grande, dem Lago Maggiore und der bekannten Wallfahrtskirche Madonna del Sasso", "en": "Off to the sunny region of Switzerland! As the most beautiful connection between north and south, the Treno Gottardo runs in cooperation with the SBB from the north directly to Locarno in the south. On the journey over the legendary Gotthard panorama route, passengers are offered Swiss history and breathtaking views. This makes the journey itself a destination. There's plenty to see along the way.\n\nPlaces of interest:\n- The international tourist metropolis of Lucerne with numerous sights such as the Chapel Bridge or the Lion Monument.\n- Lake Lucerne with its large fleet of steamboats\n- The capital of Uri, Altdorf, with the world-famous Tell monument\n- The Gotthard panorama route, opened in 1882, with the famous church of Wassen, which can be seen from three different perspectives\n- The Leventina with spectacular excursion destinations: with one of the steepest funiculars in the world to Lago Ritom and the Strada Alta or with the gondola to Lago Tremorgio\n- The castles of Bellinzona, a UNESCO World Heritage Site since 2000 \n- Locarno with its vibrant Piazza Grande, Lake Maggiore and the famous pilgrimage church of Madonna del Sasso", "fr": "En route pour le soleil de la Suisse ! Le Treno Gottardo, la plus belle liaison entre le nord et le sud, circule en coopération avec les CFF du nord directement jusqu'à Locarno au sud. Pendant le trajet sur la légendaire ligne panoramique du Gothard, les passagers découvrent l'histoire suisse et des vues à couper le souffle. Ainsi, le trajet devient déjà une destination. Il y a beaucoup à voir en chemin.\n\nLes attractions touristiques :\n- La métropole touristique internationale de Lucerne avec de nombreuses curiosités comme le Pont de la Chapelle ou le Monument du Lion.\n- Le lac des Quatre-Cantons avec sa grande flotte de bateaux à vapeur\n- Le chef-lieu d'Uri, Altdorf, avec son monument à Tell mondialement connu.\n- La ligne panoramique du Gothard, ouverte en 1882, avec la célèbre église de Wassen, que l'on peut voir sous trois angles différents.\n- La Léventine avec des buts d'excursion spectaculaires : avec l'un des funiculaires les plus raides du monde jusqu'au lac Ritom et à la Strada Alta ou avec la télécabine jusqu'au lac Tremorgio.\n- Les châteaux de Bellinzone, inscrits au patrimoine mondial de l'UNESCO depuis 2000. \n- Locarno avec sa vibrante Piazza Grande, le lac Majeur et le célèbre sanctuaire de la Madonna del Sasso", "it": "Via verso la regione più soleggiata della Svizzera! Come il più bel collegamento tra nord e sud, il Treno Gottardo corre in collaborazione con le FFS dal nord direttamente a Locarno nel sud. Durante il viaggio sul leggendario percorso panoramico del Gottardo, i passeggeri sono trattati con storia svizzera e panorami mozzafiato. Questo rende il viaggio stesso una destinazione. C'è molto da vedere sulla strada.\n\nLuoghi di interesse:\n- La metropoli turistica internazionale di Lucerna con numerose attrazioni come il Ponte della Cappella o il Monumento al Leone.\n- Il lago dei Quattro Cantoni con la sua grande flotta di navi a vapore\n- Altdorf, la capitale di Uri, con il suo monumento di Tell famoso in tutto il mondo\n- Il percorso panoramico del Gottardo, aperto nel 1882, con la famosa chiesa di Wassen, che può essere vista da tre diverse prospettive\n- La Leventina con spettacolari mete di escursioni: con una delle funicolari più ripide del mondo al Lago Ritom e la Strada Alta o con la gondola al Lago Tremorgio\n- I castelli di Bellinzona, patrimonio mondiale dell'UNESCO dal 2000 \n- Locarno con la sua vivace Piazza Grande, il Lago Maggiore e il famoso santuario della Madonna del Sasso"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9001", "streetAddress": "Bahnhofplatz 1a", "telephone": "+41 58 580 70 70", "email": "info@sob.ch", "url": "https://www.trenogottardo.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4231038", "longitude": "9.3712797"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/f/8/3/5f83388a1acfdb98366141949a30e86ab1c6e765_2020_09_TG_Zug_bei_Wassen_mit_Kirche_105_8A2A0322_ps.JPG"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "way/117850188", "discoverSwissId": "loc_s9t_hqtasbiq-deej-ebtb-isjq-vrhuqsugqtar"}}, {"@context": "http://schema.org/", "@type": "Corporation", "identifier": "8d36c474-3c64-4288-b054-813a3c5fb1b5", "dateModified": "2025-01-09T22:35:37+01:00", "name": {"de": "Abenteuer-Zeitreisen TOPAZ GmbH", "en": "TOPAZ - adventure time-travels", "fr": "TOPAZ - Abenteuer Zeitreisen", "it": "Abenteuer Zeitreisen TOPAZ"}, "disambiguatingDescription": {"de": "Der Spezialist für die Organisation von Teamevents, Mitarbeiteressen, Vereinsausflügen oder Rahmenprogrammen", "en": "The specialist for the organization of team events, employee dinners, club outings or social programs", "fr": "Le spécialiste de l'organisation d'événements d'équipe, de repas de collaborateurs, d'excursions d'associations ou de programmes cadres", "it": "Il vostro specialista per l’organizzazione di eventi collettivi, pranzi/cene aziendali, gite associative o programmi generali."}, "description": {"de": "Abenteuer Zeitreisen TOPAZ ist der Spezialist für die Organisation von Team-Events, Mitarbeiteressen, Vereinsausflügen oder Rahmenprogrammen. Das Team von TOPAZ übernimmt die gesamte Organisation, so dass einem einzigartigen Erlebnis nichts mehr im Weg steht.", "en": "Adventure Time Travel TOPAZ is the specialist for the organization of team events, employee dinners, club outings or social programs. The team of TOPAZ takes over the entire organization, so that nothing stands in the way of a unique experience. ", "fr": "Voyages d'aventure dans le temps TOPAZ est le spécialiste de l'organisation d'événements d'équipe, de repas de collaborateurs, d'excursions d'associations ou de programmes cadres. L'équipe de TOPAZ se charge de toute l'organisation, de sorte que plus rien ne s'oppose à une expérience unique. ", "it": "Adventure Time Travel TOPAZ è lo specialista per l'organizzazione di eventi di gruppo, cene del personale, gite di club o programmi sociali. Il team di TOPAZ si occupa dell'intera organizzazione, in modo che nulla ostacoli un'esperienza unica. "}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Teufen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9053", "streetAddress": "Hauptstrasse 59", "telephone": "+41 71 787 51 15", "email": "info@zeitreisen.ch", "url": "https://zeitreisen.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.389632", "longitude": "9.373439"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/b/9/d/db9de9f5789e7aaa1d44986546cb3546de2e6c15_20241024_topaz_profilfoto_pim.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Montag bis Freitag: 8.00 Uhr - 12.00 Uhr / 13.30 Uhr - 17.00 Uhr", "en": "https://t.ly/fe37z", "fr": "https://t.ly/fe37z", "it": "https://t.ly/fe37z"}, "award": [{"name": "swisstainable1"}], "additionalProperty": {"openstreetmap_id": "node/456718166", "googlePlaceId": "ChIJi-fvzoQfm0cRtMEqb0BVWSc", "discoverSwissId": "loc_s9t_itdgsehe-dsge-ecii-rafe-ibdqdsfvrbrf"}}, {"@context": "http://schema.org/", "@type": "EntertainmentBusiness", "identifier": "93e82970-b657-4e3a-b28d-297292d0c1bc", "dateModified": "2024-11-05T11:53:02+01:00", "name": {"de": "auviso - audio visual solutions ag", "en": "auviso - audio visual solutions ag"}, "disambiguatingDescription": {"de": "Technischer Dienstleister für Veranstaltungen und Installationen von Medientechnik.", "en": "Technical service provider for events and installation of media technology."}, "description": {"de": "<p>Auviso bietet einen umfassenden Dienstleistungsmix für die erfolgreiche Konzeption und Durchführung Ihrer Veranstaltung. Das Team unterstützt Sie technisch oder inhaltlich mit modernem Equipment und innovativen Ideen.<br></p>", "en": "<p>Auviso offers a comprehensive mix of services for the successful conception and realisation of your event. The team supports you technically or in terms of content with modern equipment and innovative ideas.<br></p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St.Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9015", "streetAddress": "Bionstrasse 5", "telephone": "+41 71 226 10 50", "email": "info@auviso.ch", "url": "https://auviso.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.408186650000005", "longitude": "9.31463906864774"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/f/3/f/e/f3fe853c5bfe7f0e4e6275971d3a4b62071d67ce_auviso_kompetenz_Event_Technik_04.jpg"}], "copyrightHolder": "auviso - audio visual solutions ag", "additionalProperty": {"openstreetmap_id": "way/309838630", "discoverSwissId": "loc_s9t_jduicjha-rgfh-eudq-rcit-cjhcjctasbrs"}}, {"@context": "http://schema.org/", "@type": "Cinema", "identifier": "9e891f5b-aab4-4443-891b-e3fe8e73c131", "dateModified": "2025-05-01T15:48:51+02:00", "name": {"de": "KINOTHEATER Madlen", "en": "KINOTHEATER Madlen", "fr": "KINOTHEATER Madlen", "it": "KINOTHEATER Madlen (Cineteatro Madlen)"}, "disambiguatingDescription": {"de": "Einzigartig in der Region – das Madlen bietet Kino, Theater, Kabarett, Comedy, Konzerte oder Vorträge sowie ein eigenes Restaurant", "en": "Unique in the region - the Madlen offers cinema, theater, cabaret, comedy, concerts or lectures as well as its own restaurant", "fr": "Unique dans la région, le Madlen propose du cinéma, du théâtre, du cabaret, de la comédie, des concerts ou des conférences, ainsi que son propre restaurant.", "it": "Unico nella regione, il Madlen offre cinema, teatro, cabaret, commedie, concerti e conferenze, oltre a un proprio ristorante."}, "description": {"de": "1949 wurde das Ton-Film-Theater Madlen in Heerbrugg mit dem Film «Weisses Gold» durch den Betreiber J. Eggimann feierlich eröffnet. Schöpfer der Pläne und Leiter des Kinobaus war Fred Carnier, der mit diesem stattlichen Gebäude grosses architektonisches Geschick an den Tag legte. Der geschmackvolle Saal wurde mit einer kompletten Bühne, einer Kinoleinwand, Polstersesseln und Ledersitzen ausgestattet. Beidseitig zieren pittoreske Gebirgslandschaften vom Kunstmaler Hugentobler aus Appenzell die Wände. Das altehrwürdige Kinotheater Madlen wurde Ende 2016 durch einen neuen Erweiterungsbau mit einem zweiten Event- und Kinosaal erweitert. Der Unterhaltungsteil wird seither durch eine regionale Gastronomie perfekt ergänzt.\n\nDie persönliche Atmosphäre im KINOTHEATER Madlen erlaubt dem Besucher fröhliche Stunden der Erholung.", "en": "In 1949, the Madlen sound and film theater in Heerbrugg was ceremoniously opened by the operator J. Eggimann with the film “Weisses Gold”. The creator of the plans and manager of the cinema building was Fred Carnier, who displayed great architectural skill with this stately building. The tasteful auditorium was equipped with a complete stage, a movie screen, upholstered armchairs and leather seats. Picturesque mountain landscapes by the painter Hugentobler from Appenzell adorn the walls on both sides. The venerable Kinotheater Madlen was extended at the end of 2016 with a new extension featuring a second event and cinema hall. Since then, the entertainment section has been perfectly complemented by regional gastronomy. The personal atmosphere in the KINOTHEATER Madlen allows visitors to enjoy happy hours of relaxation.", "fr": "En 1949, le Ton-Film-Theater Madlen à Heerbrugg a été solennellement inauguré par l'exploitant J. Eggimann avec le film « Weisses Gold ». Le créateur des plans et directeur du cinéma était Fred Carnier, qui a fait preuve d'une grande habileté architecturale avec ce bâtiment imposant. La salle de bon goût a été équipée d'une scène complète, d'un écran de cinéma, de fauteuils rembourrés et de sièges en cuir. Des deux côtés, des paysages de montagne pittoresques du peintre Hugentobler d'Appenzell ornent les murs. Le vénérable Kinotheater Madlen a été agrandi fin 2016 par une nouvelle extension comprenant une deuxième salle d'événements et de cinéma. Depuis, la partie divertissement est parfaitement complétée par une gastronomie régionale. L'atmosphère personnelle du KINOTHEATER Madlen permet au visiteur de passer de joyeuses heures de détente.", "it": "Nel 1949, il cinema Madlen di Heerbrugg fu inaugurato ufficialmente dall'esercente J. Eggimann con il film “Weisses Gold”. L'ideatore dei progetti e direttore dell'edificio cinematografico fu Fred Carnier, che dimostrò grande abilità architettonica con questo imponente edificio. L'auditorium di buon gusto era dotato di un palcoscenico completo, di uno schermo cinematografico, di poltrone imbottite e di sedili in pelle. Le pareti di entrambi i lati sono ornate da pittoreschi paesaggi montani del pittore appenzellese Hugentobler. Alla fine del 2016, l'antico cinema teatro Madlen è stato ampliato con una seconda sala per eventi e cinema. Da allora, la sezione intrattenimento è stata perfettamente completata dalla ristorazione regionale. L'atmosfera personale del KINOTHEATER Madlen permette ai visitatori di godere di ore di relax."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Heerbrugg", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9435", "streetAddress": "Auerstrasse 18", "telephone": "+41 71 722 25 32", "email": "info@kinomadlen.ch", "url": "http://www.kinomadlen.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4132732", "longitude": "9.6301033"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/4/e/c/d4ecad871ee9c06eeb8526248160e34dbe9de09b_Kino_von_aussen.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Restaurant: \nDi – Fr 11:30 bis 13:30 Uhr\nDi – Sa 17:30 bis 22:30 Uhr\n\nVorstellungen an unterschiedlichen Zeiten \nDie Kinokasse ist 45 Minuten vor der Vorstellung geöffnet, bei Bühnenprogrammen sind es 90 Minuten."}, "additionalProperty": {"openstreetmap_id": "node/600072321", "googlePlaceId": "ChIJv29eYJkWm0cRBGPDJ5Mckhc", "discoverSwissId": "loc_s9t_juijbvfr-qqre-eeed-ijbr-udvuiuhdsbdb"}}, {"@context": "http://schema.org/", "@type": "CourseOrganizer", "identifier": "a3d7421c-502f-4fde-aad4-b0fb5b6f93db", "dateModified": "2025-01-16T13:33:11+01:00", "name": {"de": "Executive Events GmbH", "en": "Executive Events GmbH", "fr": "Executive Events GmbH", "it": "Executive Events GmbH"}, "disambiguatingDescription": {"de": "Die Erlebnisagentur und Teameventspezialist in der Schweiz", "en": "The adventure agency and team event specialist in Switzerland", "fr": "L'agence d'événements et le spécialiste des événements d'équipe en Suisse", "it": "L'agenzia d'avventura e specialista in eventi di squadra in Svizzera"}, "description": {"de": "<p>Die Philosophie ist: “Wir wollen dem Kunden immer etwas mehr bieten, als er erwartet!”\n\nDie Executive Events GmbH wurde 2005 gegründet. Die Veranstaltungsagentur, in der sich der Chef und sein motiviertes Team von A-Z engagieren, ist für die persönliche Betreuung, die guten Destinationskenntnisse und Tourismus Kontakte bekannt. Für nationale und internationale Kunden werden jährlich rund 90 Events verschiedenster Grösse organisiert. Folgende Team-Events in den Regionen Aarau, Basel, Bern, Biel, Luzern, Nidwalden, Obwalden, Schwyz, Solothurn, St. Gallen, Uri, Winterthur, Zürich und Zug sind die Spezialität der Executive Events GmbH:\n</p><ul><li>Voyage Culinaire\n</li><li>Teamkochen\n</li><li>Cocktail Mix Workshop\n</li><li>Schifffahrt mit Weinseminar und Käse\n</li><li>Gastro Team Challenge\n</li><li>Outdoor Team Challenge\n</li><li>Curling mit Fondue Plausch\n</li><li>Schneeschuhtour mit Fondue Plausch.&nbsp;</li></ul><p><br></p><p>Diese sind professionell organisiert, können individuell angepasst werden und sind sowohl in Deutsch als auch in Englisch buchbar. \n\nMit dem Kerngeschäft begeistern die Eventprofis und Gastgeber die Teilnehmer und schaffen unvergessliche Momente.&nbsp;</p>", "en": "<p>The philosophy is: “We always want to offer our customers something more than they expect!” Executive Events GmbH was founded in 2005. The event agency, in which the boss and his motivated team are involved from A to Z, is known for its personal service, good destination knowledge and tourism contacts. Around 90 events of various sizes are organized each year for national and international clients. The following team events in the regions of Aarau, Basel, Bern, Biel, Lucerne, Nidwalden, Obwalden, Schwyz, Solothurn, St. Gallen, Uri, Winterthur, Zurich and Zug are the specialties of Executive Events GmbH: </p><ul><li>Voyage Culinaire </li><li>Team Cooking </li><li>Cocktail Mix Workshop </li><li>Boat Trip with Wine Seminar and Cheese </li><li>Gastro Team Challenge </li><li>Outdoor Team Challenge </li><li>Curling with Fondue Fun </li><li>Snowshoe Tour with Fondue Fun</li></ul><p><br></p><p>These are professionally organized, can be individually adapted and can be booked in both German and English. With their core business, the event professionals and hosts inspire the participants and create unforgettable moments.&nbsp;</p>", "fr": "La philosophie est la suivante : « Nous voulons toujours offrir au client quelque chose de plus que ce qu'il attend ! » Executive Events GmbH a été fondée en 2005. L'agence événementielle, dans laquelle le patron et son équipe motivée s'engagent de A à Z, est réputée pour son suivi personnalisé, sa bonne connaissance des destinations et ses contacts touristiques. Environ 90 événements de différentes tailles sont organisés chaque année pour des clients nationaux et internationaux. Les événements d'équipe suivants dans les régions d'Aarau, Bâle, Berne, Bienne, Lucerne, Nidwald, Obwald, Schwyz, Soleure, Saint-Gall, Uri, Winterthour, Zurich et Zoug sont la spécialité d'Executive Events GmbH : - Voyage Culinaire - Cuisine d'équipe - Cocktail Mix Workshop - Croisière avec séminaire sur le vin et le fromage - Gastro Team Challenge - Outdoor Team Challenge - Curling avec Fondue Plausch - Tour en raquettes à neige avec Fondue Plausch.&nbsp; Ces activités sont organisées de manière professionnelle, peuvent être adaptées individuellement et peuvent être réservées aussi bien en allemand qu'en anglais. Grâce à leur activité principale, les professionnels de l'événementiel et les hôtes enthousiasment les participants et créent des moments inoubliables.&nbsp;", "it": "<p>La filosofia è: “Vogliamo sempre offrire ai nostri clienti qualcosa di più di quello che si aspettano!”. Executive Events GmbH è stata fondata nel 2005. L'agenzia di eventi, in cui il capo e il suo motivato team sono coinvolti dalla A alla Z, è nota per il suo servizio personalizzato, la buona conoscenza delle destinazioni e i contatti turistici. Ogni anno vengono organizzati circa 90 eventi di varie dimensioni per clienti nazionali e internazionali. I seguenti eventi di squadra nelle regioni di Aarau, Basilea, Berna, Bienne, Lucerna, Nidvaldo, Obvaldo, Svitto, Soletta, San Gallo, Uri, Winterthur, Zurigo e Zugo sono le specialità di Executive Events GmbH: - Voyage Culinaire - Cucina di squadra - Cocktail Mix Workshop - Gita in barca con seminario sul vino e sul formaggio - Gastro Team Challenge - Outdoor Team Challenge - Curling con divertimento alla fonduta - Escursione con racchette da neve con divertimento alla fonduta.&nbsp; Questi eventi sono organizzati in modo professionale, possono essere adattati individualmente e possono essere prenotati sia in tedesco che in inglese. I professionisti dell'evento e i padroni di casa ispirano i partecipanti con la loro attività principale e creano momenti indimenticabili.&nbsp;</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rudolfstetten", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "8964", "streetAddress": "Schösslerstrasse 48", "telephone": "+41 56 560 91 91", "email": "info@executive-events.ch", "url": "https://www.executive-events.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3674968", "longitude": "8.37688090595922"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/d/3/4/1d34dd149962e43f7b2e885a44afc01e27188466_Teamkochen_Selfies_St._Gallen__2.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Mo-Fr 09:00 - 18:00 Uhr\nSa und So Büro geschlossen", "en": "Mon - Fri 09:00 - 18:00\nSat and Sun office closed", "fr": "Lu-Ve 09:00 - 18:00 heures\nBureau fermé le samedi et le dimanche", "it": "Lun-Ven 09:00 - 18:00\nSabato e domenica ufficio chiuso"}, "additionalProperty": {"openstreetmap_id": "node/306163395", "discoverSwissId": "loc_s9t_qdthecbs-facv-evtu-qqte-ravrfrgvjdtr"}}, {"@context": "http://schema.org/", "@type": "Corporation", "identifier": "a8919e91-4c76-4d77-a2f9-6a629337b9d7", "dateModified": "2024-10-08T13:56:04+02:00", "name": {"de": "HDS St.Gallen", "en": "HDS St.Gallen"}, "disambiguatingDescription": {"de": "HDS bietet Übersetzungs- und Dolmetscherdienste durch ausgebildete und erfahrene Expertinnen und Experten an.", "en": "HDS provides translation and interpreting services by trained and experienced professionals."}, "description": {"de": "<p>Dank langjähriger Erfahrung kann HDS auf einen grossen Pool ausgewählter Übersetzerinnen und Übersetzer zurückgreifen, um eine thematisch optimale Übersetzerauswahl für die Kundendokumente zu gewährleisten. Zudem bietet HDS einen Dolmetscherservice für verschiedenste Veranstaltungen an und begleitet auf Kundenwunsch auch Delegationen ausländischer Geschäftspartner oder fremdsprachige Gäste.<br></p>", "en": "<p>Thanks to its many years of experience, HDS can draw on a large pool of selected translators to ensure the best possible choice of translation for the client's documents. In addition, HDS provides interpreting services for a wide range of events and can accompany delegations of foreign business partners or foreign language guests at the client's request.<br></p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St.Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9008", "streetAddress": "Hodlerstrasse 2", "telephone": "+41 71 245 30 35", "email": "email@hds.ch", "url": "https://www.hds.ch/dienstleistungen/uebersetzerdienst/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4374541", "longitude": "9.3950338"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/3/f/b/c3fb549137430adda29a7a57b6dfa25b19d8a140_hds_stgallen.png"}], "copyrightHolder": "HDS St.Gallen", "additionalProperty": {"openstreetmap_id": "node/9847057249", "discoverSwissId": "loc_s9t_qijbjujb-eshg-ethh-qcvj-gqgcjddhrjth"}}, {"@context": "http://schema.org/", "@type": "Sauna", "identifier": "af0729a1-1964-4532-b59b-b664c34728c4", "dateModified": "2024-12-10T10:37:24+01:00", "name": {"de": "Weiere Sauna", "en": "Weiere sauna", "fr": "Weiere sauna", "it": "Weiere sauna"}, "disambiguatingDescription": {"de": "Die wohl schönste Natursauna der Schweiz", "en": "Probably the most beautiful natural sauna in Switzerland", "fr": "Probablement le plus beau sauna naturel de Suisse", "it": "Probabilmente la più bella sauna naturale della Svizzera"}, "description": {"de": "Das Naherholungsgebiet Drei Weihern zählt zu den schönsten Naturschwimmbädern der Schweiz. Im alten Badehaus haben St.Galler Architekten mit viel Feingefühl eine Sauna gebaut. \n\nDie ästhetische Ausstattung ist aufs Wesentliche reduziert: Garderoben mit Duschen, zwei Saunaräume mit unterschiedlichen Temperaturen sowie ein Ruheraum mit Aussicht in den Wald. Zum Abkühlen lädt der romantische Schwimmweiher. Grosszügige, teilweise gedeckte Liege- und Sitzgelegenheiten laden zum Verweilen ein. Ein Bistro mit ausgewählten Getränken und einem Angebot für den kleinen Hunger rundet das Angebot ab. \n\nEine winterliche Oase der Ruhe, Erholung und Gesundheit.", "en": "The Drei Weihern recreation area is one of the most beautiful natural swimming pools in Switzerland. St.Gallen architects have built a sauna in the old bathhouse with great sensitivity. \n\nThe aesthetic design is reduced to the essentials: Checkrooms with showers, two sauna rooms with different temperatures and a relaxation room with a view of the forest. The romantic swimming pond invites you to cool off. Spacious, partly covered loungers and seating invite you to linger. A bistro with selected drinks and a selection of snacks rounds off the offer. \n\nA winter oasis of peace, relaxation and health.", "fr": "L'espace de détente de proximité Drei Weihern compte parmi les plus belles piscines naturelles de Suisse. Dans l'ancien établissement de bains, des architectes saint-gallois ont construit un sauna avec beaucoup de sensibilité. \n\nL'équipement esthétique est réduit à l'essentiel : Des vestiaires avec douches, deux salles de sauna avec des températures différentes ainsi qu'une salle de repos avec vue sur la forêt. L'étang de natation romantique invite à se rafraîchir. De vastes chaises longues et des sièges, en partie couverts, invitent à la détente. Un bistrot avec des boissons sélectionnées et une offre pour les petites faims complète l'offre. \n\nUne oasis hivernale de calme, de repos et de santé.", "it": "L'area ricreativa Drei Weihern è una delle più belle piscine naturali della Svizzera. Gli architetti di San Gallo hanno costruito una sauna nel vecchio stabilimento balneare con grande sensibilità. \n\nIl design estetico è ridotto all'essenziale: Guardaroba con docce, due sale sauna con temperature diverse e una sala relax con vista sulla foresta. Il romantico laghetto balneabile invita a rinfrescarsi. Ampi lettini e sedute, in parte coperti, invitano a soffermarsi. Un bistrot con bevande selezionate e una scelta di snack completa l'offerta. \n\nUn'oasi invernale di pace, relax e salute."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9011", "streetAddress": "Dreilindenstrasse 50", "telephone": "0041 71 548 20 20", "email": "info@weieresauna.ch", "url": "http://www.weieresauna.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42258195", "longitude": "9.39152700294117"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/8/3/a/083ad96f90f8d6bf566e0e5b553db55751fcce4d_Bild_WEIERE_SAUNA.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Dienstag: Frauentag", "en": "Beginning of October to end of April:\n\nMonday closed\nTuesday 2 - 10 p.m. Women's Day\nWednesday 2 - 10 p.m.\nThursday 2 - 10 p.m.\nFriday 2 - 10 p.m.   \nSaturday 10 a.m. - 10 p.m.\nSunday 10 a.m. - 8 p.m.", "fr": "Début octobre à fin avril :\n\nFermé le lundi\nMardi 14 - 22 h Journée de la femme\nMercredi 14 - 22 heures\nJeudi 14 - 22 h\nVendredi 14 - 22 heures   \nSamedi 10 - 22 h\nDimanche 10 - 20 h", "it": "Da inizio ottobre a fine aprile:\n\nLunedì chiuso\nMartedì 14.00 - 22.00 Festa della donna\nMercoledì 14.00 - 22.00\nGiovedì 14.00 - 22.00\nVenerdì 14.00 - 22.00   \nSabato 10.00 - 22.00\nDomenica 10.00 - 20.00"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "21:30", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "21:30", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "21:30", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "21:30", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "21:30", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "20:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "way/125682190", "discoverSwissId": "loc_s9t_qvahcjqb-bjge-efdc-rfjr-rggesdehcise"}}, {"@context": "http://schema.org/", "@type": "Corporation", "identifier": "b32aa1be-e17a-435c-a3f9-902d7732fa87", "dateModified": "2024-10-08T13:59:11+02:00", "name": {"de": "Intertext Übersetzungsbüro GmbH", "en": "Intertext Übersetzungsbüro GmbH"}, "disambiguatingDescription": {"de": "Professionelle Übersetzungen in 50 verschiedenen Sprachen.", "en": "Professional translations in 50 languages."}, "description": {"de": "<p>Intertext Übersetzungsbüro GmbH bietet Behörden, Unternehmen und Privatpersonen professionelle Übersetzungen in alle Weltsprachen.</p>", "en": "<p>Intertext Übersetzungsbüro GmbH offers professional translations in all world languages to public authorities, companies and private individuals.<br></p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St.Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9015", "streetAddress": "Lilienthalstrasse 15", "telephone": "+41 71 503 88 88", "email": "info@intertext.ch", "url": "https://intertext.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.40071125", "longitude": "9.296958983020989"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/6/d/3/8/6d38a9e5f7a467987dcdd2c473fef9330d181fbf_intertext_uebersetzungsbuero_gmbh.png"}], "copyrightHolder": "Intertext Übersetzungsbüro GmbH", "additionalProperty": {"openstreetmap_id": "way/147066991", "discoverSwissId": "loc_s9t_rdcqqbru-ubhq-edfs-qdvj-jacthhdcvqih"}}, {"@context": "http://schema.org/", "@type": "FoodEstablishment", "identifier": "b5e6368d-cfbe-4580-93d4-5efc07928105", "dateModified": "2025-05-19T10:06:07+02:00", "name": {"de": "Chocolarium – die Glücksfabrik von Munz und Minor", "en": "Chocolarium – the happiness factory of Munz & Minor", "fr": "Chocolarium – la chocolaterie du bonheur de Munz & Minor", "it": "Chocolarium – la fabbrica della felicità di Munz e Minor"}, "disambiguatingDescription": {"de": "Die beliebte Schokoladen-Erlebniswelt von Munz und Minor lädt zu einer süssen Reise auf die Suche nach dem Glück ein. Das Chocolarium bietet einen interaktiven Erlebnis-Rundgang, Einblick in die Live Produktion und diverse Schoggi-Kurse an. Naschen erwünscht!", "en": "The popular chocolate experience world of Munz and Minor invites you on a sweet journey in search of happiness. The Chocolarium offers an interactive experience tour, insight into live production and various chocolate courses. Snacking is encouraged!", "fr": "L'univers de découverte du chocolat de Munz et Minor, très apprécié, invite à un voyage sucré à la recherche du bonheur. Le Chocolarium propose une visite interactive, un aperçu de la production en direct et divers cours sur le chocolat. Grignotage souhaité!", "it": "Il famoso mondo del cioccolato di Munz e Minor vi invita a un dolce viaggio alla ricerca della felicità. Il Chocolarium offre una visita interattiva, una visione della produzione dal vivo e vari corsi di cioccolato. Si consiglia di sgranocchiare!"}, "description": {"de": "Wer Schokolade liebt, kommt nicht um einen Besuch im Chocolarium herum. Auf der Tour durch das Chocolarium erfährt man auf spielerische Weise viel Wissenswertes über Schokolade und wie das Glück hineinkommt. Es warten unter anderem fünf Schoggibrunnen darauf, verkostet zu werden, und am Ende der Tour kann man eine eigene Schokoladentafel nach Herzenslust verzieren. Der Shop bietet eine grosse Auswahl an frischer Schokolade ab Fabrik als perfektes Mitbringsel.\n\nDas beliebte Ausflugsziel in der Ostschweiz heisst herzlich willkommen!\n\n", "en": "If you love chocolate, you can't avoid a visit to the Chocolarium. The tour through the Chocolarium is a fun way to learn lots of interesting facts about chocolate and how happiness gets into it. Among other things, there are five chocolate fountains waiting to be tasted and at the end of the tour you can decorate your own chocolate bar to your heart's content. The store offers a large selection of fresh chocolate from the factory as the perfect souvenir.\n\nA warm welcome to this popular excursion destination in Eastern Switzerland!", "fr": "Si vous aimez le chocolat, vous ne pouvez pas faire l'impasse sur une visite au Chocolarium. Lors de la visite du Chocolarium, on apprend de manière ludique beaucoup de choses intéressantes sur le chocolat et sur la manière dont le bonheur y entre. Cinq fontaines de chocolat attendent entre autres d'être dégustées et, à la fin de la visite, on peut décorer sa propre tablette de chocolat à sa guise. La boutique propose un grand choix de chocolats frais en provenance de l'usine, parfaits à emporter.\n\nCe lieu d'excursion très apprécié en Suisse orientale vous souhaite la bienvenue !", "it": "Se amate il cioccolato, non potete non visitare il Chocolarium. Durante il tour del Chocolarium, potrete apprendere in modo divertente molte informazioni interessanti sul cioccolato e su come si forma la felicità. Tra le altre cose, ci sono cinque fontane di cioccolato che aspettano di essere assaggiate e alla fine del tour potrete decorare la vostra tavoletta di cioccolato a vostro piacimento. Il negozio offre un'ampia selezione di cioccolato fresco della fabbrica come souvenir perfetto.\n\nUn caloroso benvenuto in questa popolare destinazione escursionistica della Svizzera orientale!"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Flawil", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9230", "streetAddress": "Toggenburgerstrasse 41", "telephone": "+41 71 228 38 88", "email": "info@chocolarium.ch", "url": "http://www.chocolarium.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4130675", "longitude": "9.164934160728885"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/6/b/1/a6b13a65de135db0ee097b8b64538ea62e3b50bc_Mischerei_Kinder_low.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Letzter Einlass 1h vor Schliessung\nSpezialöffnungszeiten: https://www.chocolarium.ch/infos\n", "en": "Mon: closed\nTue-Fri: 10.00 - 18.00 h\nSat-Sun: 10.00 - 17.00 h\nLast admission 1h before closing time\nSpecial opening hours: https://www.chocolarium.ch/infos", "fr": "Lu : fermé\nmar-ven : 10.00 - 18.00 heures\nsam-dim : 10.00 - 17.00 heures\nDernière entrée 1h avant la fermeture\nHeures d'ouverture spéciales : https://www.chocolarium.ch/infos", "it": "Lun: chiuso\nmar-ven: 10.00 - 18.00 h\nSab-dom: 10.00 - 17.00 h\nUltimo ingresso 1 ora prima della chiusura\nAperture speciali: https://www.chocolarium.ch/infos"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Sunday"}], "award": [{"name": "okgo"}, {"name": "swisstainable2"}], "additionalProperty": {"openstreetmap_id": "way/196358285", "googlePlaceId": "ChIJUeHuEuvnmkcRntTT54yrIwA", "discoverSwissId": "foo_s9t_rfugdgit-svru-efia-jdte-fuvsahjcibaf"}}, {"@context": "http://schema.org/", "@type": "TouristInformationCenter", "identifier": "bcc32bc7-075b-48c9-ae88-f2ace8a2ae79", "dateModified": "2025-03-20T13:43:45+01:00", "name": {"de": "Appenzellerland Tourismus AI"}, "disambiguatingDescription": {"de": "Offizielles Tourismusbüro von Appenzell Innerrhoden\n\n"}, "description": {"de": "<p>In keiner anderen Region werden Kultur, Handwerk und Geselligkeit so engagiert gelebt wie in den grünen Hügeln des Appenzellerlandes. Das ganze Jahr hinüber feiert oder gedenken die Appenzeller fröhlicher, aber auch trauriger Momente in der Geschichte ihrer Vorväter und Ururgrossmütter.</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Appenzell", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9050", "streetAddress": "Hauptgasse 38", "telephone": "+41 71 788 96 41", "email": "info@appenzell.ch", "url": "https://www.appenzell.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.331590899999995", "longitude": "9.407132704285322"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/a/0/2/da02fc3dd1b13077b46160cc1d7bd517ab68f228_Tourist_Info_hoch.jpeg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Öffnungszeiten: Januar bis März und November\n\nMo bis Fr 9.00 – 12.00 14.00 – 17.00,\nSa und So 14.00 – 17.00\n\nApril\nMo bis Fr 9.00 – 12.00  13.30 – 17.00,\nSa 10.00 – 17.00 \nSo 11.00 – 17.00\n\nMai bis Oktober\nMo bis Fr 9.00 – 12.00 13.30 – 17.00\nSa 10.00 – 17.00\nSo 11.00 – 17.00\n\nDezember\nMo bis Fr 9.00 – 12.00 14.00 – 17.00\nSa und So 14.00 – 17.00\n"}, "additionalProperty": {"openstreetmap_id": "way/194191781", "discoverSwissId": "loc_s9t_rssdcrsh-ahfr-eisj-quii-vcqsuiqcquhj"}}, {"@context": "http://schema.org/", "@type": "Corporation", "identifier": "c4cbbd59-81ca-4c19-a22d-3b08c765f7d3", "dateModified": "2024-10-28T11:12:38+01:00", "name": {"de": "Pfefferbeere AG", "en": "Pfefferbeere AG"}, "disambiguatingDescription": {"de": "Die Pfefferbeere AG unterstützt Sie bei Ihrer Veranstaltung von der Idee-Entwicklung bis zur Umsetzung.", "en": "Pfefferbeere AG supports you with your event from idea development to realisation."}, "description": {"de": "<p>Als ganzheitlicher Eventpartner kümmert sich die Pfefferbeere AG nebst leckerem Essen um alles, was zu einer unvergesslichen Veranstaltung gehört. Ob Einladung, die Wahl der perfekten Location, Dekoration und Mobiliar, Signaletik, Show und Unterhaltung oder Aktivitäten und Interaktion. Die Pfefferbeere AG ist von Anfang bis Ende dabei und sorgt für den roten Faden auf Ihrem Event.</p>", "en": "<p>As an all-round event partner, Pfefferbeere AG takes care of everything that goes into organising an unforgettable event. From invitations, choosing the perfect location, decorations and furnishings, signage, shows and entertainment, to activities and interaction. Pfefferbeere AG is involved from start to finish and ensures that your event has a central theme.<br></p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Bühler AR", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9055", "streetAddress": "Bleichelistrasse 22", "telephone": "+41 71 793 92 23", "email": "info@pfefferbeere.ch", "url": "https://pfefferbeere.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.37177", "longitude": "9.4194155"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/b/f/8/ebf88c48ecc072cafb6695b9ba26e7fd574b2c34_Wilde_M__hre_6.jpg"}], "copyrightHolder": "Pfefferbeere AG", "additionalProperty": {"openstreetmap_id": "node/8221080515", "discoverSwissId": "loc_s9t_sesrrtfj-ibsq-esbj-qcct-draishgfvhtd"}}, {"@context": "http://schema.org/", "@type": "AmusementPark", "identifier": "c4dd5896-d54a-4ba3-9c64-5851e361318a", "dateModified": "2025-04-13T06:00:23+02:00", "name": {"de": "Battle City 2.0", "en": "Battle City 2.0", "fr": "Battle City 2.0", "it": "Battle City 2.0"}, "disambiguatingDescription": {"de": "Actiongeladene Games in atemberaubenden Locations", "en": "Action-packed games in breathtaking locations", "fr": "Des jeux pleins d'action dans des lieux à couper le souffle", "it": "Giochi ricchi di azione in luoghi mozzafiato"}, "description": {"de": "Eventlokal für LaserTag/LaserGame, iCombat, Airsoft.&nbsp; Der perfekte Ort für Team-Events, Firmenausflüge, Geburtstage, Junggesellenabschiede usw.", "en": "<p>Event location for LaserTag/LaserGame, iCombat, Airsoft.&nbsp; The perfect place for team events, company outings, birthdays, stag parties, etc.</p>", "fr": "<p>Local événementiel pour LaserTag/LaserGame, iCombat, Airsoft.&nbsp; L'endroit idéal pour les événements d'équipe, les sorties d'entreprise, les anniversaires, les enterrements de vie de garçon, etc.</p>", "it": "<p>Sede di eventi per LaserTag/LaserGame, iCombat, Airsoft.&nbsp; Il luogo ideale per eventi di squadra, gite aziendali, compleanni, addii al celibato, ecc.</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rebstein", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9445", "streetAddress": "Staatsstrasse 77", "telephone": "+41 77 431 77 83", "email": "info@battlecity.ch", "url": "https://www.battlecity.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.39912015", "longitude": "9.586114920385956"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/e/c/c/4eccc39e7b4fe065e1e2f2951904f6cc7877b94b_logo.png"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Auf Anfrage/Reservation", "en": "On registration", "fr": "Sur réservation", "it": "Al momento della registrazione"}, "additionalProperty": {"openstreetmap_id": "way/292578698", "discoverSwissId": "loc_s9t_settfijg-tfeq-erqd-jsge-fifbudgbdbiq"}}, {"@context": "http://schema.org/", "@type": "TouristInformationCenter", "identifier": "cf6d26d8-8a7d-4759-a357-6eec3a3053b1", "dateModified": "2025-03-20T13:43:46+01:00", "name": {"de": "Appenzellerland Tourismus AG", "en": "Appenzellerland Tourismus AG", "fr": "Appenzellerland Tourismus AG", "it": "Appenzellerland Tourismus AG"}, "disambiguatingDescription": {"de": "Zwischen Bodensee und Säntis lockt das Appenzellerland mit kulinarischen, urchigen und naturnahen Erlebniswelten. Die liebliche Hügellandschaft mit ihren Streusiedlungen prägt die Szenerie des Kleinods in der Ostschweiz. Eine Entdeckungsfahrt durchs Appenzellerland kann beginnen.", "en": "Between Lake Constance and Säntis, Appenzellerland attracts visitors with culinary, rustic and natural experiences. The lovely hilly landscape with its scattered settlements characterizes the scenery of this gem in Eastern Switzerland. Let the journey of discovery through Appenzellerland begin.", "fr": "Entre le lac de Constance et le Säntis, le pays d'Appenzell séduit par ses spécialités culinaires, son authenticité et sa nature. Le charmant paysage vallonné avec ses habitations dispersées caractérise le décor de ce joyau de la Suisse orientale. Un voyage de découverte à travers le pays d'Appenzell peut commencer.", "it": "Tra il Lago di Costanza e il Säntis, l'Appenzello attira i visitatori con le sue esperienze culinarie, rustiche e naturali. L'incantevole paesaggio collinare con i suoi insediamenti sparsi caratterizza lo scenario di questo gioiello della Svizzera orientale. Lasciate che il viaggio alla scoperta dell'Appenzello abbia inizio."}, "description": {"de": "Durch Wiesen und Wälder: Ab ins Grüne\nOb zu Fuss oder mit dem Velo: Am schönsten ist eine Erkundungstour durchs Appenzellerland an der frischen Luft. Elektrobike Routen führen vom Bodensee bis an den Fuss des Alpsteins. Nordic Walking Trails ziehen sich in einem Netzwerk über die Hügel. Unzählige Themenwege laden ein, bisher unbekannte Seiten des Appenzellerlands zu entdecken. Mit über 1‘200 Kilometer Wanderwegen ist das Appenzellerland das Wander-Eldorado schlechthin – für Profis und Anfänger. Mysteriöse Hochmoore lüften ihre Geheimnisse. Schwindelerregende Pfade schwingen sich über die Zacken des Alpsteins. Für Kinderwagen geeignete Spazierwege führen malerischen Wäldern, Tälern und Hügeln entlang zu gemütlichen Restaurants, Feuerstellen oder Aussichtspunkten.", "en": "Through meadows and forests: Out into the countryside\nWhether on foot or by bike, the best way to explore Appenzellerland is in the fresh air. Electric bike routes lead from Lake Constance to the foot of the Alpstein. Nordic walking trails stretch across the hills in a network. Countless themed trails invite you to discover previously unknown aspects of Appenzellerland. With over 1,200 kilometers of hiking trails, Appenzellerland is the hiking Eldorado par excellence - for professionals and beginners alike. Mysterious high moors reveal their secrets. Dizzying paths swing over the peaks of the Alpstein. Walking trails suitable for baby carriages lead along picturesque forests, valleys and hills to cozy restaurants, fireplaces and viewpoints.", "fr": "A travers les prairies et les forêts : En route pour la campagne\nQue ce soit à pied ou à vélo, c'est à l'air libre qu'il est le plus agréable d'explorer le pays d'Appenzell. Des itinéraires de vélo électrique mènent du lac de Constance jusqu'au pied de l'Alpstein. Des pistes de nordic walking s'étendent en réseau sur les collines. D'innombrables sentiers thématiques invitent à découvrir des aspects jusqu'alors inconnus du pays d'Appenzell. Avec plus de 1'200 kilomètres de sentiers de randonnée, l'Appenzell est l'eldorado de la randonnée par excellence - pour les professionnels comme pour les débutants. De mystérieux hauts-marais dévoilent leurs secrets. Des sentiers vertigineux se balancent au-dessus des pics de l'Alpstein. Des promenades adaptées aux poussettes mènent le long de forêts, de vallées et de collines pittoresques à des restaurants agréables, des foyers ou des points de vue.", "it": "Attraverso prati e boschi: In campagna\nA piedi o in bicicletta, il modo migliore per esplorare l'Appenzello è all'aria aperta. I percorsi per biciclette elettriche conducono dal Lago di Costanza ai piedi dell'Alpstein. I sentieri per il nordic walking si estendono in rete tra le colline. Innumerevoli sentieri tematici invitano a scoprire aspetti inediti dell'Appenzello. Con oltre 1.200 chilometri di sentieri escursionistici, l'Appenzello è l'Eldorado escursionistico per eccellenza, sia per i professionisti che per i principianti. Misteriose torbiere alte rivelano i loro segreti. Sentieri vertiginosi oscillano sulle cime dell'Alpstein. Sentieri adatti ai passeggini conducono lungo boschi pittoreschi, valli e colline fino a ristoranti accoglienti, caminetti e punti panoramici."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Herisau", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9100", "streetAddress": "St.Gallerstrasse 49", "telephone": "+41 71 898 33 00", "email": "info@appenzellerland.ch", "url": "https://appenzellerland.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.3923982", "longitude": "9.28058244"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/2/b/9/e2b9909aa1466c513918e64932decb4427aeedfb_Computerformat_4_3_S__ntis_der_Berg_Sonnenuntergang.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Montag - Freitag\t08:00 - 12:00 Uhr\n13:00 - 17:00 Uhr\nSamstag\tgeschlossen\nSonn- und Feiertage\tgeschlossen", "en": "Monday - Friday 08:00 - 12:00\n13:00 - 17:00\nSaturday closed\nClosed on Sundays and public holidays", "fr": "Lundi - vendredi 08:00 - 12:00\n13:00 - 17:00 heures\nSamedi fermé\nFermé le dimanche et les jours fériés", "it": "Lunedì - venerdì 08:00 - 12:00\n13:00 - 17:00\nSabato chiuso\nChiuso la domenica e i giorni festivi"}, "award": [{"name": "swisstainable1"}], "additionalProperty": {"openstreetmap_id": "way/1098126342", "discoverSwissId": "loc_s9t_svgtcgti-iqht-ehfj-qdfh-guusdqdafdrb"}}, {"@context": "http://schema.org/", "@type": "PublicSwimmingPool", "identifier": "d679320a-cf05-4dbe-9331-64a7acad4bf9", "dateModified": "2025-05-21T17:56:42+02:00", "name": {"de": "Strandbad Rorschach", "en": "Rorschach beach", "fr": "Plage de Rorschach", "it": "Lido di Rorschach"}, "disambiguatingDescription": {"de": "Badespass im und am Bodensee!", "en": "Water fun in and around Lake Constance!", "fr": "Plaisir de la baignade dans le Lac de Constance et en bordure!", "it": "Il divertimento acquatico sul Lago di Costanza!"}, "description": {"de": "<p>Das Strandbad mit Herberge für Junge und Junggebliebene, Familien und Radfahrer liegt direkt am internationalen Bodensee-Radwanderweg. In einer einmaligen Gegend geniessen Gäste die direkte Nähe zum Bodensee, das Wasser und den Blick hinüber ans deutsche Bodenseeufer. In einer sportlichen und unkomplizierten Atmosphäre fühlen sich Familien und Gruppen ebenso wohl wie Einzelpersonen jeden Alters.\n\nDas Strandbad hat folgende Angebote: \n- Schwimmen im Schwimmbecken oder im See\n- Wasserrutschbahn 65 m\n- Sprungturm\n- Strandspiele auf der Spielwiese\n- Kinderspielplatz\n- Gartenrestaurant</p><p><br></p><p style=\"margin-top: 0.4em; margin-bottom: 0.43em;\">Die neuen Edelstahlbecken sind auf die Saisoneröffnung am 10. Mai noch nicht bereit, zumal nach Bauabschluss auch die Umgebung noch fertigzustellen ist. Neues Ziel ist es, dass die Badegäste die neuen Anlagen ab den Sommerferien nutzen können.</p><p style=\"margin-top: 0.4em; margin-bottom: 0.43em;\">Reduziertes Angebot – dafür kostenlos<br>Der Stadtrat bedauert, dass es nicht möglich ist, die Arbeiten rechtzeitig zu vollenden, zumal ausgerechnet auch die Badhütte ausfällt. Baden im See wird aber ab dem 10. Mai 2025 ordentlich möglich sein. Auch das Restaurant und die Herberge bieten von Beginn weg ihre gewohnten Dienstleistungen an. Als kleine “Entschädigung” für das reduzierte Angebot wird die Stadt bis zur Inbetriebnahme der Schwimmbecken keinen Eintritt erheben.</p>", "en": "<p>The beach with hostel for the young and young at heart, families and cyclists is located directly on the international Lake Constance cycle path. In a unique setting, guests enjoy the direct proximity to Lake Constance, the water and the view across to the German shore of Lake Constance. Whether you want to relax and unwind or get some exercise, families, groups and individuals of all ages feel at home in this beach atmosphere.\n\nThe beach has the following facilities: \n- Swimming in the pool or lake\n- Water slide 65 m\n- Diving platform\n- Grassy areas for beach games\n- Children's playground\n- Garden restaurant</p><p><br></p><p>The new stainless steel pools are not yet ready for the opening of the season on May 10, especially as the surrounding area still needs to be finished once construction is complete. The new aim is for bathers to be able to use the new facilities from the summer vacations.</p><p>Reduced offer - but free of charge</p><p>The town council regrets that it is not possible to complete the work on time, especially as the bathing hut is also out of action. However, bathing in the lake will be properly possible from May 10, 2025. The restaurant and hostel will also offer their usual services from the start. As a small “compensation” for the reduced offer, the town will not charge admission until the swimming pools open.</p>", "fr": "<p>La plage et son auberge pour jeunes et moins jeunes, familles et cyclistes est située en bordure de la piste cyclable qui longe le Lac de Constance. Plongés dans un décor exceptionnel, les baigneurs savourent la proximité directe du Lac de Constance, l’eau et la vue sur la rive allemande, de l’autre côté du lac. Dans une ambiance sportive et décontractée, les familles et groupes se sentent autant à l’aise que les jeunes et les moins jeunes.\n\nLa plage propose les attractions suivantes: \n- natation dans la piscine ou dans le lac\n- toboggan de 65 m\n- plongeoir\n- jeux de plage sur la pelouse\n- place de jeux pour enfants\n- restaurant en plein air</p><p><br></p><p>Les nouveaux bassins en acier inoxydable ne sont pas encore prêts pour l'ouverture de la saison le 10 mai, d'autant plus qu'une fois la construction terminée, les alentours doivent également être achevés. Le nouvel objectif est que les baigneurs puissent utiliser les nouvelles installations dès les vacances d'été.</p><p>Offre réduite - mais gratuite</p><p>Le conseil municipal regrette qu'il ne soit pas possible d'achever les travaux à temps, d'autant plus que la cabane de bain est justement aussi hors service. La baignade dans le lac sera toutefois possible en bonne et due forme à partir du 10 mai 2025. Le restaurant et l'auberge proposeront également leurs services habituels dès le début. En guise de petite « compensation » pour cette offre réduite, la ville ne fera pas payer l'entrée jusqu'à la mise en service des bassins de natation.</p>", "it": "<p>Il lido con postazioni per giovani e «giovani dentro», famiglie e ciclisti si affaccia direttamente sul percorso ciclabile internazionale del Lago di Costanza. In un contesto davvero unico, gli ospiti potranno apprezzare l’immediata vicinanza al lago, l’ambiente acquatico e la vista sulla sponda tedesca. Questo contesto sportivo e informale saprà accogliere al meglio famiglie e comitive, ma anche visitatori singoli di ogni età.\n\nIl lido offre le strutture seguenti: \n- possibilità di nuotare in piscina o nel lago\n- scivolo di 65 m\n- trampolino\n- giochi da spiaggia sul prato per giocare\n- parco giochi per bambini\n- ristorante con giardino</p><p><br></p><p>Le nuove piscine in acciaio inox non sono ancora pronte per l'apertura della stagione il 10 maggio, soprattutto perché l'area circostante deve ancora essere completata una volta terminata la costruzione. Il nuovo obiettivo è che i bagnanti possano utilizzare le nuove strutture a partire dalle vacanze estive.</p><p>Offerta ridotta - ma gratis</p><p>L'amministrazione comunale si rammarica che non sia possibile completare i lavori in tempo, soprattutto perché anche la capanna balneare è stata cancellata. Tuttavia, dal 10 maggio 2025 sarà possibile nuotare correttamente nel lago. Anche il ristorante e l'ostello offriranno i loro servizi abituali fin dall'inizio. Come piccolo “risarcimento” per l'offerta ridotta, la città non farà pagare l'ingresso fino all'apertura delle piscine.</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rorschach", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9400", "streetAddress": "Churerstrasse 4", "telephone": "+41 71 844 21 54", "email": "strandbad@rorschach.ch", "url": "https://www.rorschach.ch/strandbad"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4791612", "longitude": "9.510384599999952"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/e/1/c/de1c0da82318ee397121b87be95d68f947fa1520_2013.05.27_2027.jpg"}], "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "way/161823133", "googlePlaceId": "ChIJQ28zPq0bm0cRPrrIgjsya4Q", "discoverSwissId": "loc_s9t_tghjdcaq-svaf-etru-jddb-geqhqsqtervj"}}, {"@context": "http://schema.org/", "@type": "Railway", "identifier": "dc10aa32-719d-43fc-9bcc-95263ff5a5e7", "dateModified": "2024-09-03T04:05:36+02:00", "name": {"de": "Voralpen-Express", "en": "Voralpen-Express", "fr": "Voralpen-Express", "it": "Voralpen-Express"}, "disambiguatingDescription": {"de": "Die schönste Verbindung von Natur und Kultur", "en": "The most beautiful combination of nature and culture", "fr": "La plus belle alliance de la nature et de la culture", "it": "La più bella combinazione di natura e cultura"}, "description": {"de": "Der stündlich zwischen Luzern und St.Gallen verkehrende Voralpen-Express der Schweizerischen Südostbahn AG ist die schönste Verbindung von Natur und Kultur. Auf der Strecke von Luzern nach St.Gallen fasziniert der Blick auf die Rigi und die Schwyzer Mythen. Vorbei an der grössten zusammenhängenden Hochmoorfläche bei Rothenthurm rollt der Zug weiter über den Seedamm von Rapperswil. Durch das hügelige Toggenburg und über das mit 99 Metern höchste Eisenbahnviadukt der Schweiz gelangt der kupferfarbene Voralpen-Express in die Ostschweizer Metropole St.Gallen, deren Stiftsbezirk zum UNESCO-Weltkulturerbe gehört.", "en": "The hourly Voralpen-Express of the Schweizerische Südostbahn AG between Lucerne and St.Gallen is the most beautiful combination of nature and culture. On the route from Lucerne to St.Gallen, the view of the Rigi and the Schwyzer Mythen is fascinating. Passing the largest contiguous area of high moorland near Rothenthurm, the train rolls on over the Rapperswil lake dam. Through the hilly Toggenburg region and over Switzerland's highest railroad viaduct (99 meters), the copper-colored Voralpen-Express arrives in the eastern Swiss metropolis of St.Gallen, whose abbey district is a UNESCO World Heritage Site.\n\n", "fr": "Le Voralpen-Express de la Schweizerische Südostbahn AG, qui circule toutes les heures entre Lucerne et Saint-Gall, est le plus beau trait d'union entre nature et culture. Sur le trajet de Lucerne à Saint-Gall, la vue sur le Rigi et les Mythen de Schwyz est fascinante. En passant devant la plus grande surface de haut-marais d'un seul tenant près de Rothenthurm, le train continue à rouler sur la digue du lac de Rapperswil. Après avoir traversé le Toggenburg vallonné et franchi le viaduc ferroviaire le plus haut de Suisse (99 mètres), le Voralpen-Express cuivré arrive dans la métropole de Suisse orientale, Saint-Gall, dont le quartier abbatial est inscrit au patrimoine culturel mondial de l'UNESCO.\n\n", "it": "Il Voralpen-Express a ore della Schweizerische Südostbahn AG tra Lucerna e San Gallo è la più bella combinazione di natura e cultura. Sul percorso da Lucerna a San Gallo, la vista del Rigi e dello Schwyzer Mythen è affascinante. Passando la più grande area contigua di torbiera alta vicino a Rothenthurm, il treno passa sopra la diga del lago Rapperswil. Attraverso il Toggenburgo collinoso e il viadotto ferroviario più alto della Svizzera (99 metri), il Voralpen-Express color rame arriva nella metropoli della Svizzera orientale, San Gallo, il cui quartiere abbaziale è patrimonio mondiale dell'UNESCO.\n\n"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9001", "streetAddress": "Bahnhofplatz 1a", "telephone": "+41 58 580 70 70", "email": "info@sob.ch", "url": "https://www.voralpen-express.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4231038", "longitude": "9.3712797"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/b/5/a/2b5a9978638fe6f101edfb591bc28d1c0485d56c_RABe_526_Traverso_2019_03_St._Gallen_2329.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "way/117850188", "googlePlaceId": "ChIJl9XzUkoem0cRHy5HTCzzzmc", "discoverSwissId": "loc_s9t_tsbaqqdc-hbjt-edvs-jrss-jfcgdvvfqfuh"}}, {"@context": "http://schema.org/", "@type": "Corporation", "identifier": "de7254c8-d17e-41be-8763-074cdbaf60b7", "dateModified": "2024-11-20T09:07:58+01:00", "name": {"de": "SGR Schweizer Gruppenreisen GmbH", "en": "SGR Schweizer Gruppenreisen GmbH"}, "disambiguatingDescription": {"de": "Ihr Partner für unvergessliche Gruppenreisen. Die Schweizer Gruppenreisen GmbH unterstützt Sie bei der Planung Ihres Firmenausfluges, Teamevents, Incentive oder Vereinsausfluges.", "en": "Your partner for unforgettable group trips. Schweizer Gruppenreisen GmbH can help you plan your company excursion, team event, incentive or association trip."}, "description": {"de": "<div>Keine zündende Idee für die Abteilungsreise, das Teambuilding oder den Incentive? Keine Zeit, den Firmenausflug oder die Vereinsreise zu organisieren? Bei der Schweizer Gruppenreisen GmbH erhalten Sie massgeschneiderte Vorschläge und ein Rundum-sorglos-Paket – alles aus einer Hand, individuell und zuverlässig!</div>", "en": "<p>No brilliant idea for your company excursion, team building or incentive? No time to organise a company or association excursion? Schweizer Gruppenreisen GmbH offers you tailor-made suggestions and an all-round carefree package - everything from a single source, individually and reliably!</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Kreuzlingen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "Thurgau", "postalCode": "8280", "streetAddress": "Schützenstrasse 1", "telephone": "+41 71 552 07 37", "email": "info@schweizergruppenreisen.ch", "url": "https://www.schweizergruppenreisen.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.6499273", "longitude": "9.173991026977491"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/9/9/a/499a5052bad60b33818c099da8c86169abd71905_schweizer_gruppenreisen_logo.png"}], "copyrightHolder": "SGR Schweizer Gruppenreisen GmbH", "additionalProperty": {"openstreetmap_id": "way/483768770", "discoverSwissId": "loc_s9t_tuhcfesi-tbhu-ebru-ihgd-ahestrqvgarh"}}, {"@context": "http://schema.org/", "@type": "TouristInformationCenter", "identifier": "e1c42d32-262b-48a8-b3f1-598509398417", "dateModified": "2025-02-10T10:37:10+01:00", "name": {"de": "Tourist Information St.Gallen ", "en": "Tourist Information St.Gallen ", "fr": "Office du tourisme de Saint-Gall", "it": "Informazioni turistiche di San Gallo"}, "disambiguatingDescription": {"de": "Herzlich Willkommen in der Tourist Information St.Gallen ", "en": "Welcome to the Tourist Information St.Gallen ", "fr": "Bienvenue à l'office de tourisme de St-Gall ", "it": "Benvenuti all'Informazione Turistica di San Gallo "}, "description": {"de": "<p class=\"MsoNormal\">Ob Du die besten Sehenswürdigkeiten entdecken möchtest,\nInsidertipps suchst oder Dich einfach über die Region informieren willst – bei uns\nbist Du richtig. <o:p></o:p></p><p class=\"MsoNormal\">Entdecke einzigartige Souvenirs und stöbere in\nunserem Shop mit hochwertigen regionalen Produkten, die ein Stück St.Gallen mit\nnach Hause bringen. Die Tourist Information ist zudem der perfekte Startpunkt\nfür spannende Stadtführungen, bei denen Du in die Geschichte und Kultur\nunserer charmanten Altstadt eintauchen kannst.<o:p></o:p></p><p class=\"MsoNormal\">Zudem findest Du bei uns eine Fülle an\nInformationsbroschüren, die Dir helfen, Deinen Aufenthalt in St.Gallen und am\nBodensee optimal zu gestalten.<o:p></o:p></p><p>\n\n\n\n\n\n</p><p class=\"MsoNormal\">Entdecke St.Gallen und die Bodenseeregion – wir unterstützen Dich dabei!<o:p></o:p></p>", "en": "<p>Whether you want to discover the best sights, are looking for insider tips or simply want to find out more about the region - you've come to the right place.</p><p>Discover unique souvenirs and browse through our store with high-quality regional products that will bring a piece of St.Gallen home with you. The Tourist Information is also the perfect starting point for exciting city tours, where you can immerse yourself in the history and culture of our charming old town.</p><p>You will also find a wealth of information brochures to help you make the most of your stay in St.Gallen and on Lake Constance.</p><p>Discover St.Gallen and the Lake Constance region - we will help you!</p><p><br></p><p><br></p>", "fr": "<p>Que vous souhaitiez découvrir les meilleures attractions touristiques, que vous cherchiez des conseils d'initiés ou que vous souhaitiez simplement vous informer sur la région, vous êtes à la bonne adresse.</p><p>Découvrez des souvenirs uniques et parcourez notre boutique de produits régionaux de qualité qui vous permettront de ramener un peu de Saint-Gall chez vous. L'office de tourisme est en outre le point de départ idéal pour des visites guidées passionnantes de la ville, qui vous permettront de vous plonger dans l'histoire et la culture de notre charmante vieille ville.</p><p>De plus, vous trouverez chez nous une multitude de brochures d'information qui vous aideront à organiser au mieux votre séjour à Saint-Gall et au lac de Constance.</p><p>Découvrez Saint-Gall et la région du lac de Constance - nous vous y aiderons !</p><p><br></p>", "it": "<p>Se volete scoprire le migliori attrazioni, se siete alla ricerca di consigli per gli addetti ai lavori o semplicemente se volete saperne di più sulla regione, siete nel posto giusto.</p><p>Scoprite souvenir unici e curiosate nel nostro negozio con prodotti regionali di alta qualità che vi permetteranno di portare a casa un pezzo di San Gallo. L'Ufficio del Turismo è anche il punto di partenza ideale per emozionanti tour della città, dove potrete immergervi nella storia e nella cultura del nostro affascinante centro storico.</p><p>Abbiamo anche una grande quantità di opuscoli informativi per aiutarvi a sfruttare al meglio il vostro soggiorno a San Gallo e sul Lago di Costanza.</p><p>Scoprite San Gallo e la regione del Lago di Costanza - vi aiuteremo!</p>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St.Gallen ", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9001", "streetAddress": "Bankgasse 9", "telephone": "+41 71 227 37 37", "email": "info@st.gallen-bodensee.ch", "url": "https://st.gallen-bodensee.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4232737", "longitude": "9.3756155"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/5/4/c/154c93caa665bf9bc1cc804375c1f693a3d6a559_medium__Tourist_Information_2.jpg"}], "copyrightHolder": "Thomas Egger", "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "14:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "14:00", "dayOfWeek": "https://schema.org/Sunday"}], "award": [{"name": "okgo"}, {"name": "swisstainable2"}], "additionalProperty": {"openstreetmap_id": "node/4092474692", "discoverSwissId": "loc_s9t_ubsectdc-cgcr-eiqi-rdvb-fjifajdjiebh"}}, {"@context": "http://schema.org/", "@type": "ClothingStore", "identifier": "e61b4825-a461-451e-ad8c-33f3da2a2b99", "dateModified": "2025-05-08T14:33:26+02:00", "name": {"de": "Le Soir Le Jour", "en": "Le Soir Le Jour", "fr": "Le Soir Le Jour", "it": "Le Soir Le Jour"}, "disambiguatingDescription": {"de": "Herausragende Kollektionen internationaler Modelabels. Persönlich kuratiert und limitiert. Designobjekte, Lifestyle und Kunst. Das erwartet Sie bei Le Soir Le Jour.", "en": "Here, fashion enthusiasts will find stylish designer labels true to LSLJ's philosophy: cutting-edge yet still elegant.", "fr": "Ici, les férus de mode trouvent des marques de créateurs stylées qui incarnent très la philosophie de LSLJ: l’élégance toujours et la tendance.", "it": "Collezioni eccezionali di marchi di moda internazionali. Curate personalmente e limitate. Oggetti di design, lifestyle e arte. Ecco cosa troverete a Le Soir Le Jour."}, "description": {"de": "Le Soir Le Jour ist ein Concept Store in St.Gallen. Er ist das Resultat einer grossen Leidenschaft für Mode und Freude am Ästhetischen. Die sorgfältige Auswahl an etablierten sowie jungen Designern, lässt die Herzen aller Modeaffinen höher schlagen. Le Soir Le Jour vereint Stilvolles von der Nonchalance des französischen Chic über die trendy Attitude Londons bis hin Naturkosmetik aus Vorarlberg. Hier finden Fashion Connaisseurs und Individualisten das, was sie suchen – herausragende Brands, die einmalig in der Ostschweiz geführt werden. Das modische Angebot wird begleitet von Taschen, Schuhen und Schmuck.", "en": "Le Soir Le Jour is a concept store in St.Gallen. It arose from a great passion for fashion and the love of aesthetics. An impressive roster of designers made up of seasoned veterans and young designers are carefully selected to give fashion enthusiasts a unique shopping experience. Le Soir Le Jour successfully brings together style from the nonchalance of French chic to the hip attitude of Berlin and the exquisite craftsmanship from Vorarlberg. Here, fashion connoisseurs and individualists find the originality they are looking for – prominent brands unique in Eastern Switzerland. The fashionable range is accompanied by bags, shoes and jewellery.", "fr": "Le Soir Le Jour est un Concept Store installé à Saint-Gall. C'est le produit d’une grande passion pour la mode et pour ce qui est beau. Le choix minutieux de couturiers, jeunes et chevronnés, fait battre à tout rompre les cœurs de tous les férus de mode. Le Soir Le Jour incarne le style – de la nonchalance du chic français à l’artisanat raffiné de Vorarlberg en passant par la mode branchée de Berlin. C'est ici que les connaisseurs de la mode et les individualistes trouvent ce qu’ils cherchent – des marques hors du commun qui sont vendues uniquement en Suisse orientale. Les articles de mode sont accompagnés de sacs, chaussures et bijoux.", "it": "Le Soir Le Jour è un concept store di San Gallo. È il risultato di una grande passione per la moda e la gioia dell'estetica. L'accurata selezione di designer affermati e giovani fa battere il cuore di tutti gli appassionati di moda. Le Soir Le Jour combina lo stile dalla disinvoltura dello chic francese all'atteggiamento trendy di Londra e ai cosmetici naturali del Vorarlberg. Qui gli intenditori di moda e gli individualisti troveranno ciò che cercano: marchi eccellenti gestiti in modo unico nella Svizzera orientale. L'assortimento alla moda è accompagnato da borse, scarpe e gioielli."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9000", "streetAddress": "Oberer Graben 26", "telephone": "+41 71 223 22 21", "email": "boutique@lesoirlejour.ch", "url": "http://www.lesoirlejour.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4230928", "longitude": "9.3740289"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/a/5/6/7a56660fb9b3c4e8748bee660a3cab2c3f8bd2b1_Concept_Store__2.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "Tuesday to Saturday 10.00 - 17.00. \nPrivate shopping on request.", "fr": "Du mardi au samedi de 10h00 à 17h00. \nShopping privé sur demande.", "it": "Da martedì a sabato dalle 10.00 alle 17.00. \nShopping privato su richiesta."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "node/3153824531", "googlePlaceId": "ChIJRecq5ZnDB0ERDYeLe-FP2iA", "discoverSwissId": "loc_s9t_ugbreicf-qegb-efbu-qtis-ddvdtqcqcrjj"}}, {"@context": "http://schema.org/", "@type": "ClothingStore", "identifier": "e69957c1-623e-4ede-b0d6-5c4e952a82ca", "dateModified": "2025-05-08T14:33:27+02:00", "name": {"de": "Conny's Couture", "en": "Conny's Couture", "fr": "Conny's Couture", "it": "Conny's Couture"}, "disambiguatingDescription": {"de": "Das Schneideratelier Conny's Couture stellt modische Unikate ausschliesslich für Frauen her. Das Motto lautet: So individuell wie DU", "en": "The tailor's studio Conny's Couture produces unique fashion pieces exclusively for women. The motto is: As individual as YOU", "fr": "L'atelier de couture Conny's Couture fabrique des pièces uniques à la mode, exclusivement pour les femmes. La devise est : aussi individuel que VOUS", "it": "La sartoria Conny's Couture produce capi di moda unici esclusivamente per le donne. Il motto è: \"individuale come VOI\"."}, "description": {"de": "Im Atelier Conny's Couture werden textile Träume wahr und die Schneiderkunst wird auf höchstem Niveau ausgelebt!\n\nDie Stoffe und Materialien für die massgefertigten Kleider werden vorwiegend aus der Textilstadt St.Gallen und der näheren Umgebung bezogen. Das auf Nachhaltigkeit bedachte Atelier achtet sowohl bei der Materialauswahl wie auch bei der Produktion stets auf den Schutz der  Umwelt. \n\nVom gemeinsamen Stoffeinkaufserlebnis mit Conny (Personal Fabric Shopping) geht es im Anschluss gleich über zur individuellen Modellbesprechung und dem Massnehmen für das gewünschte Traumkleidungsstück.\n\nDanach plant und konzipiert Conny das individuelle Design und Schnittmuster für die gewünschte Einzelanfertigung. Die Kundin kommt noch 1-2 mal zur Anprobe im Atelier vorbei,  bevor sie ihr persönliches Unikat in Empfang nehmen und ausführen darf. \n\nAlle Kleidungsstücke von Conny's Couture werden im Schneideratelier in Mörschwil mit viel Liebe zum Details hergestellt.", "en": "In the Conny's Couture studio, textile dreams come true and the art of tailoring is lived out at the highest level!\n\nThe fabrics and materials for the custom-made dresses are mainly sourced from the textile city of St.Gallen and the surrounding area. The atelier, which is concerned about sustainability, always pays attention to the protection of the environment, both in the choice of materials and in production. \n\nFrom the joint fabric shopping experience with Conny (Personal Fabric Shopping), the next step is an individual model discussion and measuring for the desired dream garment.\n\nConny then plans and conceives the individual design and pattern for the desired one-off garment. The customer comes to the atelier 1-2 times for a fitting before she is allowed to receive and wear her personal unique piece. \n\nAll garments from Conny's Couture are made in the tailor's studio in Mörschwil with great attention to detail.", "fr": "Dans l'atelier de Conny's Couture, les rêves textiles deviennent réalité et l'art de la couture est vécu au plus haut niveau !\n\nLes tissus et les matériaux utilisés pour les vêtements sur mesure proviennent principalement de la ville textile de Saint-Gall et de ses environs. L'atelier, soucieux de la durabilité, veille toujours à la protection de l'environnement, tant dans le choix des matériaux que dans la production. \n\nAprès l'achat de tissu en commun avec Conny (Personal Fabric Shopping), un entretien individuel avec le modèle et la prise de mesures sont organisés pour le vêtement de rêve souhaité.\n\nConny planifie et conçoit ensuite le design individuel et le patron pour la pièce unique souhaitée. La cliente se rend 1 à 2 fois à l'atelier pour des essayages avant de recevoir et de porter sa pièce unique personnelle. \n\nTous les vêtements de Conny's Couture sont confectionnés dans l'atelier de couture de Mörschwil avec un grand souci du détail.", "it": "Nell'atelier di Conny's Couture i sogni tessili diventano realtà e l'arte della sartoria viene vissuta ai massimi livelli!\n\nI tessuti e i materiali per gli abiti su misura provengono principalmente dalla città tessile di San Gallo e dall'area circostante. L'atelier, attento alla sostenibilità, presta sempre attenzione alla tutela dell'ambiente, sia nella scelta dei materiali che nella produzione. \n\nDopo l'esperienza di acquisto di tessuti in comune con Conny (Personal Fabric Shopping), il passo successivo è una discussione individuale sul modello e la misurazione del capo da sogno desiderato.\n\nConny progetta e concepisce il design e il modello individuale per il capo unico desiderato. La cliente viene in atelier 1-2 volte per una prova prima di poter ricevere e indossare il suo capo unico personale. \n\nTutti i capi di Conny's Couture sono realizzati nell'atelier sartoriale di Mörschwil con grande attenzione ai dettagli."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Mörschwil", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "St.Gallen", "postalCode": "9402", "streetAddress": "Rorschacherstrasse 73", "telephone": "079 729 27 91", "email": "info@connys-couture.ch", "url": "https://connys-couture.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.464028567370164", "longitude": "9.437277317047121"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/f/2/e/0f2ec1d6a88a2d207317e0eb58a848513cff28b9_RUX41933_2Edit.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"en": "Sun and Mon closed\nTue - Fri 09:00-12:00 h and 14:00-17:00 h\nSat 10:00-16:00", "fr": "Fermé le dimanche et le lundi\nma - ve 09:00-12:00 et 14:00-17:00\nSa 10:00-16:00", "it": "Domenica e lunedì chiuso\nmar - ven 09:00-12:00 h e 14:00-17:00 h\nsab 10:00-16:00"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Friday"}], "additionalProperty": {"openstreetmap_id": "way/1136247416", "discoverSwissId": "loc_s9t_ugjjfhsb-gcdu-eutu-ratg-fseujfcqicsq"}}, {"@context": "http://schema.org/", "@type": "Casino", "identifier": "f2646495-d752-4300-8a6f-4fec60f82ef8", "dateModified": "2025-02-03T17:24:39+01:00", "name": {"de": "Casino St.Gallen", "en": "Casino St.Gallen", "fr": "Casino Saint-Gall", "it": "Casino San Gallo"}, "disambiguatingDescription": {"de": "Das Grand Casino mit modernem Ambiente im Herzen St.Gallens", "en": "The Grand Casino with modern ambience in the heart of St.Gallen", "fr": "Le Grand Casino à l'ambiance moderne au cœur de Saint-Gall", "it": "Il Grand Casino con un ambiente moderno nel cuore di San Gallo"}, "description": {"de": "Integriert ins Hotel Radisson können Gäste an zahlreichen Spieltischen (American Roulette, Black Jack, Ultimate Texas Hold'em Poker) und unzähligen Spielautomaten in lockerer Atmosphäre ihr Glück versuchen. Stimmungsvolle Entspannung mit feinen Drinks wird an der Bar geboten. \n\nDas Swiss Casino St.Gallen zeichnet sich durch Modernität und Grosszügigkeit aus und bereichert die Bodensee-Region um ein Spielerlebnis in einem ungewöhnlichen und charmanten Ambiente.", "en": "Integrated into the Radisson Hotel, guests can try their luck at numerous gaming tables (American Roulette, Black Jack, Ultimate Texas Hold'em Poker) and countless slot machines in a relaxed atmosphere. Atmospheric relaxation with fine drinks is offered at the bar. \n\nSwiss Casinos St.Gallen is characterized by modernity and generosity and enriches the Lake Constance region with a gaming experience in an unusual and charming ambience.", "fr": "Intégré à l'hôtel Radisson, les clients peuvent tenter leur chance à de nombreuses tables de jeu (roulette américaine, black jack, ultimate texas hold'em poker) et à d'innombrables machines à sous dans une atmosphère détendue. Le bar offre une ambiance de détente avec de délicieuses boissons. \n\nSwiss Casinos St.Gallen se distingue par sa modernité et sa générosité et enrichit la région du lac de Constance d'une expérience de jeu dans une ambiance inhabituelle et charmante.", "it": "Integrato nel Radisson Hotel, gli ospiti possono tentare la fortuna ai numerosi tavoli da gioco (Roulette americana, Black Jack, Ultimate Texas Hold'em Poker) e alle innumerevoli slot machine in un'atmosfera rilassata. Il bar offre un'atmosfera rilassante con ottimi drink. \n\nSwiss Casinos St.Gallen è caratterizzato da modernità e generosità e arricchisce la regione del Lago di Costanza con un'esperienza di gioco in un ambiente insolito e affascinante."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "St. Jakob-Strasse 55", "telephone": "+41713943030", "email": "martina.seehofer@scgroup.ch", "url": "https://www.swisscasinos.ch/stgallen"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.43127", "longitude": "9.38081"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/0/a/2/20a27e0ed3df03ee922c1424b62ed353a0cbfe28_Casino_St.Gallen_Spieltische__2.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Täglich von 11 Uhr bis 03 Uhr, Freitag und Samstag bis 4 Uhr\nTischspiel täglich von 18 Uhr bis 03 Uhr", "en": "Daily from 11 am to 03 am \nFriday and Saturday until 4 o'clock\nTable game daily from 6 pm to 03 am", "fr": "Tous les jours de 11h à 03h \nVendredi et samedi jusqu'à 4h\nJeu de table tous les jours de 18h à 03h", "it": "Tutti i giorni dalle 11.00 alle 3.00. \nVenerdì e sabato fino alle 4 del mattino\nGioco da tavolo tutti i giorni dalle 18.00 alle 03.00"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "03:00", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "03:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "03:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "03:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "04:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "04:00", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "11:00", "closes": "03:00", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "way/224013847", "googlePlaceId": "ChIJrdthBkUem0cRt00G312ZU68", "discoverSwissId": "loc_s9t_vcgegejf-thfc-edaa-iqgv-evusgavicuvi"}}, {"@context": "http://schema.org/", "@type": "FlightSchool", "identifier": "f572f997-579a-45cd-9a0c-aba40dab1925", "dateModified": "2024-08-29T23:18:17+02:00", "name": {"de": "Flightbase Flugerlebnisse", "en": "Flightbase – Flight Experiences ", "fr": "Flightbase – Expériences de vol ", "it": "Flightbase – Esperienze di volo "}, "disambiguatingDescription": {"de": "Atemberaubende Aussicht über die Ostschweiz", "en": "Breathtaking view over eastern Switzerland", "fr": "Une vue à couper le souffle sur la Suisse orientale", "it": "Vista mozzafiato sulla Svizzera orientale"}, "description": {"de": "Flightbase bietet verschiedene Möglichkeiten die Region St.Gallen und Bodensee aus luftiger Höhe zu bewundern. Per Helikopter oder Flugzeug werden täglich Rundflüge durch, nach Absprache bei einem privaten Helikopterflug auch mit individuellem Wunschstartort auf einem Feld. Oder doch lieber ohne Motor mit dem Gleitschirm ins Tal gleiten? Professionelle Tandempiloten nehmen Sie gerne mit auf dieses unvergessliche Erlebnis. Für Adrenalinliebhaber ist der Fallschirmabsprung aus dem Helikopter oder Flugzeug das Richtige und wenn es ganz gemütlich sein soll, stehen Profi Heissluftballonpiloten bereit für eine atemberaubende Fahrt. Gerne beraten wir Sie persönlich um Ihr perfektes Flugerlebnis zu finden. Alle Erlebnisse sind auch als Gutschein zum Verschenken erhältlich.", "en": "Flightbase offers various opportunities to admire the St.Gallen and Lake Constance region from a lofty height. Helicopter or airplane sightseeing flights are carried out daily, and private helicopter flights can also be arranged with an individual take-off point on a field. Or would you prefer to glide down into the valley on a paraglider without a motor? Professional tandem pilots will be happy to take you on this unforgettable experience. For adrenaline lovers, a parachute jump from a helicopter or plane is just the thing and if you want to take it easy, professional hot-air balloon pilots are on hand for a breathtaking ride. We will be happy to advise you personally to find the perfect flight experience for you. All experiences are also available as gift vouchers.", "fr": "Flightbase offre diverses possibilités d'admirer la région de Saint-Gall et du lac de Constance depuis de hautes altitudes. En hélicoptère ou en avion, nous effectuons des vols touristiques quotidiens, sur demande lors d'un vol privé en hélicoptère, également avec un point de départ individuel souhaité dans un champ. Ou préférez-vous descendre dans la vallée avec un parapente sans moteur ? Nos pilotes professionnels en tandem se feront un plaisir de vous emmener dans cette expérience inoubliable. Pour les amateurs d'adrénaline, le saut en parachute depuis un hélicoptère est la bonne chose à faire, et si vous voulez vous détendre, nos pilotes de montgolfières sont prêts pour un voyage à couper le souffle. Nous serons heureux de vous conseiller personnellement pour trouver votre expérience de vol parfaite. Toutes les expériences sont également disponibles sous forme de chèques-cadeaux.", "it": "Flightbase offre diverse opportunità per ammirare la regione di San Gallo e del Lago di Costanza da un'altezza elevata. Ogni giorno si effettuano voli turistici in elicottero o in aereo e si possono anche organizzare voli privati in elicottero con un punto di decollo personalizzato su un campo. O preferite scivolare a valle con un parapendio senza motore? Piloti professionisti in tandem saranno lieti di accompagnarvi in questa indimenticabile esperienza. Per gli amanti dell'adrenalina, un lancio con il paracadute da un elicottero o da un aereo è quello che fa per voi e se volete prendervela comoda, piloti professionisti di mongolfiere sono a disposizione per un giro mozzafiato. Saremo lieti di consigliarvi personalmente per trovare l'esperienza di volo perfetta per voi. Tutte le esperienze sono disponibili anche come buoni regalo."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Rehetobel", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9038", "streetAddress": "Oberstrasse 31", "telephone": "0041 71 554 80 70", "email": "info@flightbase.ch", "url": "https://www.passagierflug.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42592", "longitude": "9.48792"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/e/d/3/2ed3428d539b63b9afdf0e4e4ecb60b2f0d8e0d2_Fallschirm_Tandemsprung_Flightbase__2_.jpeg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "7 Tage die Woche von 08:00 - 22:00 Uhr. ", "en": "7 days a week from 08:00 - 22:00. ", "fr": "7 jours sur 7 de 08:00 à 22:00 heures. ", "it": "7 giorni su 7, dalle 08:00 alle 22:00. "}, "additionalProperty": {"openstreetmap_id": "way/1056176207", "discoverSwissId": "loc_s9t_vfhcvjjh-fhjq-efst-jqas-qrqeatqrbjcf"}}, {"@context": "http://schema.org/", "@type": "ClothingStore", "identifier": "f81fe524-ae73-484f-a70c-5ce7ccbbaca5", "dateModified": "2025-05-08T14:33:48+02:00", "name": {"de": "Forster Rohner AG", "en": "Forster Rohner AG", "fr": "Forster Rohner AG", "it": "Forster Rohner AG"}, "disambiguatingDescription": {"de": "Ein Familienunternehmen mit hundertjähriger Tradition.", "en": "A family business with a hundred years of tradition.", "fr": "Une entreprise familiale à tradition centenaire.", "it": "Un’impresa a gestione familiare con una tradizione centenaria."}, "description": {"de": "Als Conrad Forster-Willi 1904 sein Unternehmen mit dem Namen Forster Willi & Co. gründete, war Stickerei das wichtigste Exportprodukt der Schweiz. Seither hat sich dieser Zweig gewandelt. Geblieben sind aber die Faszination, die von diesem ausserordentlich wandlungsfähigen Produkt ausgeht und das unschätzbare Know-How, welches viele Mitarbeiter mit langjähriger Erfahrung von Generation zu Generation weitertragen. Heute wird die Forster Rohner Gruppe von der vierten Generation geleitet.\n\nAn ausgewählten Daten ist der Fabrikladen geöffnet. Angeboten werden Stickereien für Haute-Couture, Prêt-à-Porter und Wäsche sowie Unistoffe.", "en": "When Conrad Forster-Willi founded his company Forster Willi & Co. in 1904, embroidery was Switzerland's most important export product. This industry has since changed, but what remains is the fascination that emanates from this extraordinarily versatile product and the invaluable expertise that many employees with many years of experience pass on from generation to generation. Today the Forster Rohner Group is managed by the fourth generation.\n\nThe factory shop is open on selected dates where embroidery for haute couture, prêt-à-porter and underwear is on sale along with plain fabrics.", "fr": "Lorsque Conrad Forster-Willi créa son entreprise en prenant pour raison sociale Forster Willi & Co., la broderie était le principal produit d’exportation de la Suisse. Depuis, ce secteur a évolué. Cependant, la fascination qui provient de l’extrême polyvalence de ce produit est toujours la même, tout comme le savoir-faire inestimable qu’un grand nombre d’employés expérimentés transmettent de génération en génération. Aujourd’hui, le groupe Forster Rohner est dirigé par la quatrième génération.\n\nLe magasin d’usine est ouvert à certaines dates. On y trouve des broderies destinées à la haute-couture, au prêt-à-porter et à la lingerie ainsi que des unis.", "it": "Quando Conrad Forster-Willi fondò la sua azienda con il nome di Forster Willi & Co. nel 1904, il ricamo era il prodotto di esportazione più importante della Svizzera. Da allora, questo settore è cambiato. Ciò che è rimasto, tuttavia, è il fascino che emana da questo prodotto straordinariamente versatile e l'inestimabile competenza che molti dipendenti con molti anni di esperienza trasmettono di generazione in generazione. Oggi il Gruppo Forster è gestito dalla quarta generazione.\n\nL'Outlet del Gruppo Forster è aperto in date selezionate. I ricami per l'haute couture, il prêt-à-porter e la lingerie, così come i tessuti uniti, sono offerti a prezzi interessanti."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9000", "streetAddress": "Flurhofstrasse 150", "telephone": "+41 71 243 15 15", "email": "info@forsterrohner.ch", "url": "http://www.forsterrohner.com/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4311726", "longitude": "9.403273"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/8/9/e/c/89ec24581cfd65bc0b1479cfed7e8ebe11fac065_Flurhof_150_16x9_106.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Aktuelle Outletöffnungszeiten unter: https://www.forster-group.com/news/outlet", "en": "Current outlet opening times at: https://www.forster-group.com/news/outlet", "fr": "Horaires d'ouverture actuels de l'outlet sous : https://www.forster-group.com/news/outlet", "it": "Orari di apertura attuali del punto vendita: https://www.forster-group.com/news/outlet"}, "additionalProperty": {"openstreetmap_id": "way/224528735", "googlePlaceId": "ChIJyRkzQvEem0cRtOy3gk4bULk", "discoverSwissId": "loc_s9t_vibvufce-quhd-eiev-qhas-fsuhssrrqsqf"}}, {"@context": "http://schema.org/", "@type": "HomeAndConstructionBusiness", "identifier": "fb68865a-3eb1-4a66-9a4d-471d60f1840d", "dateModified": "2025-02-25T15:09:38+01:00", "name": {"de": "Goldschmiedewerkstatt Sara Iseli", "en": "Sara Iseli goldsmith workshop", "fr": "Atelier d’orfèvrerie Sara Iseli", "it": "Laboratorio di oreficeria Sara Iseli"}, "disambiguatingDescription": {"de": "Ob Neuanfertigung oder Umarbeitung: Sara Iseli freut sich darauf, das passende Schmuckstück zu kreieren.", "en": "Whether it's a new creation or a redesign, Sara Iseli looks forward to creating the perfect piece of jewelry.", "fr": "Qu'il s'agisse d'une nouvelle fabrication ou d'une transformation, Sara Iseli se réjouit de créer le bijou qui convient.", "it": "Che si tratti di una nuova creazione o di un restyling, Sara Iseli non vede l'ora di creare il gioiello perfetto.\n"}, "description": {"de": "Seit 1999 schmiedet Sara Iseli Schmuckstücke in ihrer eigenen Werkstatt in St.Gallen. 2014 eröffnete sie ihr Wunschlokal an der Schmiedgasse 20. Sara Iseli entwirft, fertigt Unikate nach Mass und verwendet dabei verschiedene Materialien: ausgesuchte Edelsteine, kostbares Gold, Silber oder Platin, Carbon oder Hightech Keramik. Die Kunden können von Anfang an dabei sein, wenn das neue Schmuckstück geschmiedet wird. \n  \nAuch alte Schätze aus vergangenen Tagen haben einen unbezahlbaren Wert. Es wäre schade, diese Schmuckstücke in der Schublade verstauben zu lassen. Deshalb gehören neben der Kreation auch Schmuckaktualisierungen und -reparaturen zum Angebot.", "en": "Sara Iseli has been forging pieces of jewelry in her own workshop in St.Gallen since 1999. In 2014, she opened her dream shop at Schmiedgasse 20. Sara Iseli designs and creates unique pieces made to measure using a variety of materials: selected gemstones, precious gold, silver or platinum, carbon or high-tech ceramics. Customers can be present from the very beginning when the new piece of jewelry is forged. Even old treasures from days gone by have a priceless value. It would be a shame to let these pieces of jewelry gather dust in a drawer. That's why, in addition to creation, we also offer jewelry updates and repairs.", "fr": "Depuis 1999, Sara Iseli forge des bijoux dans son propre atelier à Saint-Gall. En 2014, elle a ouvert le local de ses rêves au 20 de la Schmiedgasse. Sara Iseli conçoit, fabrique des pièces uniques sur mesure et utilise différents matériaux : pierres précieuses sélectionnées, or, argent ou platine précieux, carbone ou céramique high-tech. Les clients peuvent assister dès le début à la forge de leur nouveau bijou. Même les vieux trésors d'autrefois ont une valeur inestimable. Il serait dommage de laisser ces bijoux prendre la poussière dans un tiroir. C'est pourquoi, outre la création, l'offre comprend également des mises à jour et des réparations de bijoux.", "it": "Dal 1999 Sara Iseli crea gioielli nel suo laboratorio di San Gallo. Nel 2014 ha aperto il suo negozio da sogno nella Schmiedgasse 20, dove Sara Iseli progetta e crea gioielli unici e personalizzati utilizzando una varietà di materiali: pietre preziose selezionate, oro prezioso, argento o platino, carbonio o ceramica high-tech. I clienti possono essere presenti fin dall'inizio, quando il nuovo gioiello viene forgiato. Anche i vecchi tesori di un tempo hanno un valore inestimabile. Sarebbe un peccato lasciare che questi gioielli prendano polvere in un cassetto. Per questo motivo, oltre alla creazione, anche l'aggiornamento e la riparazione dei gioielli fanno parte del servizio."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Schmiedgasse 20", "telephone": "+41 71 223 64 13", "email": "info@goldschmiedewerkstatt.ch", "url": "http://www.goldschmiedewerkstatt.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4240265", "longitude": "9.37570489999996"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/2/e/8/52e87d5e2838e1d53dc3760bfb496825ff6d13c6_IMG_8329.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "19:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "12:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "14:00", "closes": "18:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "10:00", "closes": "17:00", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "node/4092527007", "googlePlaceId": "ChIJUW0eNCccm0cRjgVsOuX_aNg", "discoverSwissId": "loc_s9t_vrgiigfq-durb-eqgg-jqet-ehbtgavbieat"}}]