[{"@context": "http://schema.org/", "@type": "Tour", "identifier": "09e32bd6-dee1-453e-ab33-6366a91cb17c", "dateModified": "2025-05-02T11:57:30+02:00", "name": {"de": "Abenteuer-Zeitreisen TOPAZ - Feierabend Töfflitour im Appenzellerland", "en": "TOPAZ - leisurely moped tour in the Appenzellerland", "fr": "TOPAZ – Soirée tour en mobylette dans le pays d’Appenzell", "it": "TOPAZ - Tour in moto dopo il lavoro in Appenzello"}, "disambiguatingDescription": {"de": "Töffli-Feeling wie in jungen Jahren", "en": "Moped feeling like in younger years", "fr": "Les sensations du motocycle comme dans ses jeunes années", "it": "La sensazione di essere su uno scooter come quando si era giovani\n"}, "description": {"de": "Erleben Sie das „Töfflibuebe-/meitle-Feeling\" wie in jungen Jahren oder wagen Sie sich zum ersten Mal auf ein Töffli. Einfache Handhabung, viel Spass und ein Gefühl von grenzenloser Freiheit garantiert! \n\nGemütlich tuckern Sie klimaneutral über verkehrsarme Panoramastrassen, geniessen die herrliche Aussicht, erhaschen da und dort einen Blick auf den imposanten Alpstein und spüren den Fahrtwind im Gesicht. Unterwegs gibt es eine Pause zur Stärkung und dann geht's weiter durch kleine Dörfer inmitten der hügeligen Appenzeller Landschaft.\n\nca. 20 km : Teufen – Bühler – Trogen – Speicher – Teufen\n\nOptional: Sie beenden die Tour in der Erlebnis Waldegg und wir holen die Töffli dort ab. Aufpreis Pauschal CHF 50.00\nNach Ankunft in der Waldegg, können Sie sich im kultigen Schnuggebock oder im Restaurant Waldegg kulinarisch verwöhnen lassen. \n --> Gratis-Shuttle zurück nach Teufen Bahnhof.\n\nDer Ausflug findet bei jeder Witterung statt (ausser bei Schnee). Dem Klima angepasste Kleidung, Sonnenbrille (Helme sind mit Visier), festes Schuhwerk sind nötig. Die Mofas verfügen über Schutzbleche, bei Regen werden Regenponchos abgegeben.", "en": "Experience the \"Töfflibuebe-/meitle-feeling\" as you did when you were younger or venture out on a Töffli for the first time. Easy handling, lots of fun and a feeling of boundless freedom guaranteed! \n\nChug comfortably along climate-neutral panoramic roads with little traffic, enjoy the magnificent views, catch a glimpse of the imposing Alpstein here and there and feel the wind in your face. Take a break for refreshments on the way and then continue through small villages in the middle of the hilly Appenzell countryside.\n\napprox. 20 km : Teufen - Bühler - Trogen - Speicher - Teufen\n\nOptional: You end the tour at Erlebnis Waldegg and we pick up the bikes there. Surcharge all-inclusive CHF 50.00\nOn arrival at Waldegg, you can treat yourself to culinary delights in the iconic Schnuggebock or in the Waldegg restaurant. \n --> Free shuttle back to Teufen station.\n\nThe excursion takes place in all weathers (except snow). Clothing adapted to the climate, sunglasses (helmets with visors) and sturdy shoes are required. The mopeds have mudguards and rain ponchos are provided in case of rain.", "fr": "Vivez le \"Töfflibuebe-/meitle-Feeling\" comme dans vos jeunes années ou osez monter sur un scooter pour la première fois. Maniement simple, beaucoup de plaisir et un sentiment de liberté sans limites garantis ! \n\nVous roulerez confortablement sur des routes panoramiques à faible circulation, sans impact sur le climat, profiterez de la vue magnifique, apercevrez ici et là l'imposant Alpstein et sentirez le vent sur votre visage. En cours de route, vous faites une pause pour reprendre des forces, puis vous continuez à travers de petits villages au milieu du paysage vallonné de l'Appenzell.\n\nenv. 20 km : Teufen - Bühler - Trogen - Speicher - Teufen\n\nEn option : vous terminez le tour à l'Erlebnis Waldegg et nous y récupérons les motos. Supplément forfaitaire de CHF 50.00\nAprès l'arrivée à la Waldegg, vous pouvez vous faire plaisir culinairement au Schnuggebock culte ou au restaurant Waldegg. \n --> Navette gratuite pour le retour à la gare de Teufen.\n\nL'excursion a lieu par tous les temps (sauf en cas de neige). Des vêtements adaptés au climat, des lunettes de soleil (les casques sont munis d'une visière), des chaussures solides sont nécessaires. Les cyclomoteurs sont équipés de garde-boue, des ponchos de pluie seront distribués en cas de pluie.", "it": "Provate il \"Töfflibuebe-/meitle-feeling\" come quando eravate più giovani o avventuratevi su un Töffli per la prima volta. Maneggevolezza, divertimento e una sensazione di libertà senza limiti sono garantiti! \n\nSfrecciate comodamente su strade panoramiche e poco trafficate, godetevi i meravigliosi panorami, scorgete qua e là l'imponente Alpstein e sentite il vento in faccia. Fate una sosta di ristoro lungo il percorso e poi proseguite attraverso piccoli villaggi nel mezzo della campagna collinare dell'Appenzello.\n\nca. 20 km : Teufen - Bühler - Trogen - Speicher - Teufen\n\nFacoltativo: si termina il tour a Erlebnis Waldegg e lì si ritirano le moto. Supplemento tutto compreso CHF 50.00\nAll'arrivo a Waldegg, potrete concedervi delle prelibatezze culinarie nell'iconico Schnuggebock o nel ristorante di Waldegg. \n --> Navetta gratuita per la stazione ferroviaria di Teufen.\n\nL'escursione si svolge con qualsiasi tempo (tranne la neve). È necessario un abbigliamento adeguato al clima, occhiali da sole (caschi con visiera) e scarpe robuste. I ciclomotori sono dotati di parafanghi e in caso di pioggia vengono forniti dei poncho."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Teufen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9053", "streetAddress": "Hauptstrasse 59", "telephone": "0041 71 787 51 15", "email": "info@zeitreisen.ch", "url": "https://zeitreisen.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.389634376187", "longitude": "9.373419284820558"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/b/7/b/2b7bcdf14b81c0504bff68c9163512a9a3aa2900_toefflitour_appenzellerland_mit_saentis.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "way/317842895", "discoverSwissId": "tou_s9t_ajudcrtg-tuub-efdu-qrdd-gdggqjbsrbhs"}}, {"@context": "http://schema.org/", "@type": "Tour", "identifier": "132058da-9ea2-4cb8-aa4c-d83d09051397", "dateModified": "2024-08-30T00:53:54+02:00", "name": {"de": "Abenteuer-Zeitreisen TOPAZ - Töfflitour im Appenzellerland", "en": "Abenteuer-Zeitreisen TOPAZ - Moped tour in Appenzellerland", "fr": "Abenteuer-Zeitreisen TOPAZ - Tour en mobylette dans le pays d'Appenzell", "it": "Abenteuer-Zeitreisen TOPAZ - Tour in ciclomotore nell'Appenzello"}, "disambiguatingDescription": {"de": "Töffli-Feeling wie in jungen Jahren", "en": "Moped feeling like in younger years", "fr": "Sentiment de la moto comme dans les jeunes années", "it": "La sensazione di essere giovani in moto\n"}, "description": {"de": "Erleben Sie das „Töfflibuebe-/meitle-Feeling\" wie in jungen Jahren oder wagen Sie sich zum ersten Mal auf ein Töffli. Einfache Handhabung, viel Spass und ein Gefühl von grenzenloser Freiheit garantiert! \n\nGemütlich tuckern Sie klimaneutral über verkehrsarme Panoramastrassen, geniessen die herrliche Aussicht, erhaschen da und dort einen Blick auf den imposanten Alpstein und spüren den Fahrtwind im Gesicht. Unterwegs gibt es eine Pause zur Stärkung und dann geht's weiter durch kleine Dörfer inmitten der hügeligen Appenzeller Landschaft.\n\nStrecke\nca. 44 km : Teufen - Bühler - Trogen - St. Anton - Oberegg - Rehetobel - Speicherschwendi - Speicher - Teufen.\n\nDer Ausflug findet bei jeder Witterung statt (ausser bei Schnee). Dem Klima angepasste Kleidung, Sonnenbrille (Helme sind mit Visier), festes Schuhwerk sind nötig. Die Mofas verfügen über Schutzbleche, bei Regen werden Regenponchos abgegeben.", "en": "Experience the \"Töfflibuebe-/meitle-feeling\" as you did when you were younger or venture out on a Töffli for the first time. Easy handling, lots of fun and a feeling of boundless freedom guaranteed! \n\nChug comfortably along climate-neutral panoramic roads with little traffic, enjoy the magnificent views, catch a glimpse of the imposing Alpstein here and there and feel the wind in your face. Stop for refreshments along the way and then continue through small villages in the middle of the hilly Appenzell countryside.\n\nRoute\napprox. 44 km: Teufen - Bühler - Trogen - St. Anton - Oberegg - Rehetobel - Speicherschwendi - Speicher - Teufen.\n\nThe excursion takes place in all weather conditions (except snow). Clothing adapted to the climate, sunglasses (helmets with visors) and sturdy shoes are required. The mopeds have mudguards and rain ponchos are provided in case of rain.", "fr": "Vivez le \"Töfflibuebe-/meitle-Feeling\" comme dans vos jeunes années ou osez monter sur un scooter pour la première fois. Maniement simple, beaucoup de plaisir et un sentiment de liberté sans limites garantis ! \n\nVous roulerez confortablement sur des routes panoramiques à faible circulation, sans impact sur le climat, profiterez de la vue magnifique, apercevrez ici et là l'imposant Alpstein et sentirez le vent sur votre visage. En cours de route, vous ferez une pause pour reprendre des forces, puis vous continuerez à travers de petits villages au milieu du paysage vallonné de l'Appenzell.\n\nItinéraire\nenv. 44 km : Teufen - Bühler - Trogen - St. Anton - Oberegg - Rehetobel - Speicherschwendi - Speicher - Teufen.\n\nL'excursion a lieu par tous les temps (sauf en cas de neige). Des vêtements adaptés au climat, des lunettes de soleil (les casques sont munis d'une visière), des chaussures solides sont nécessaires. Les cyclomoteurs sont équipés de garde-boue, des ponchos de pluie seront distribués en cas de pluie.", "it": "Provate il \"Töfflibuebe-/meitle-feeling\" come quando eravate più giovani o osate guidare un ciclomotore per la prima volta. Maneggevolezza, divertimento e una sensazione di libertà senza limiti sono garantiti! \n\nSfrecciate comodamente su strade panoramiche e poco trafficate, godetevi i meravigliosi panorami, scorgete qua e là l'imponente Alpstein e sentite il vento in faccia. Fermatevi per un ristoro lungo il percorso e poi proseguite attraverso piccoli villaggi nel mezzo della campagna collinare dell'Appenzello.\n\nPercorso\nca. 44 km: Teufen - Bühler - Trogen - St. Anton - Oberegg - Rehetobel - Speicherschwendi - Speicher - Teufen.\n\nL'escursione si svolge con qualsiasi tempo (tranne la neve). È necessario un abbigliamento adeguato al clima, occhiali da sole (caschi con visiera) e scarpe robuste. I ciclomotori sono dotati di parafanghi e in caso di pioggia vengono forniti dei poncho."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Teufen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9053", "streetAddress": "Hauptstrasse 59", "telephone": "0041 71 787 51 15", "email": "info@zeitreisen.ch", "url": "https://zeitreisen.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.38963444745751", "longitude": "9.37338709831238"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/8/d/8/5/8d85e3eb9244e4a71c32a30bb3624fd47978c4ee_T__ffli_Tour.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "way/317842895", "discoverSwissId": "tou_s9t_bdcafitq-juqc-esri-qqes-tidtajafbdjh"}}, {"@context": "http://schema.org/", "@type": "ThemeTrail", "identifier": "250dc50f-2722-417e-a199-f7774069247c", "dateModified": "2024-12-02T13:32:32+01:00", "name": {"de": "Textilweg St.Gallen ", "en": "St.Gallen Textile Trail (Textilweg)", "fr": "Chemin du textile de Saint-Gall", "it": "Sentiero tessile di San Gallo"}, "disambiguatingDescription": {"de": "Die Zeit spüren als die Textilindustrie die Ostschweiz prägte", "en": "Feel the time when the textile industry shaped Eastern Switzerland", "fr": "Sentir l'époque où l'industrie textile marquait la Suisse orientale", "it": "Sentire il tempo in cui l'industria tessile caratterizzava la Svizzera Orientale"}, "description": {"de": "<p>Imposante Gebäude mit Namen wie «Haus Oceanic», «Haus Pacific» oder «Haus Washington» zeugen vom ehemaligen Reichtum und Wohlhaben der Stadt St.Gallen. In der Stickereibörse liefen die Fäden der erfolgreichen textilen Geschäftstätigkeit zusammen. Fabrikanten und Kaufleute, Sticker und Veredler trafen sich und tauschten Informationen über Marktlage und Modeströmungen, Aufträge oder auch Besitzrechte an Waren aus. Das Lagerhaus symbolisiert – zusammen mit dem Bahnhof und der Hauptpost – die Bedeutung St.Gallens als Wirtschaftsstandort und als Warenumschlagplatz. Die grosszügig dimensionierten Gebäude von Hauptpost und Bahnhof widerspiegeln zudem das beachtliche Exportvolumen und die rege Reisetätigkeit St.Gallens um 1900. Auch etwas ausserhalb der Altstadt stehen bedeutende Gebäude. Eines ist der&nbsp;<a href=\"https://troeckneturm.ch/de/home\" target=\"_blank\" rel=\"noopener\" style=\"\">Tröckneturm</a>&nbsp;im heutigen Lachenquatier mit Dokumentationsstelle zur Geschichte der Stadt St.Gallen und zur Geschichte der wichtigsten Zweige der St.Galler Textilindustrie. Und auch die ehemalige Färberei Sittertal bekräftigen die Wichtigkeit der Textilindustrie.</p><p>Bestaune die herausragenden Gebäude auf dem Textilweg, scanne Sie die gestickten QR-Codes und höre hier mehr über Geschichte, Architektur und die heutige Nutzung an. Die Erläuterungen zu den Gebäuden auf dem Textilweg sind auch in Englisch verfügbar. Der Textilweg lässt sich in der Stadt St.Gallen und/oder in St.Gallen West entdecken.&nbsp;</p>", "en": "<p>Impressive buildings with names like “Haus Oceanic”, “Haus Pacific” and “Haus Washington” bear witness to the fabulous wealth and prosperity of the City of St.Gallen in the past. The threads of the textile industry's success were woven together here at the embroidery exchange. This is where manufacturers, buyers, embroiderers and finishers met to share information about market conditions, fashions, commissions and rights of ownership of goods. The Lagerhaus (warehouse), railway station and main post office are all symbolic of St.Gallen’s importance as a business location and as a hub for the transfer of goods. The generously proportioned main post office and railway station also reflect the considerable levels of export and travel activity in St.Gallen around the year 1900. There are also some important buildings just outside the old town. One of them is the Tröckneturm in what is now the Lachenquartier. It has a documentation centre devoted to the history of the city of St.Gallen and of the most important branches of the St.Gallen textile industry. Another is the former Sittertal dye works, which also reflects the importance of the textile industry here.<br style=\"\"><br style=\"\">So take a textile trail and marvel at the outstanding buildings, scan the embroidered QR codes, and listen to more about the history and architecture of the area and its current status.&nbsp;The explanations of the buildings on the textile trail are also available in English.&nbsp;The textile trail can be discovered in the city of St.Gallen and/or in St.Gallen West.&nbsp;</p>", "fr": "<p>D’imposants édifices aux noms tels que «Haus Oceanic», «Haus Pacific» ou «Haus Washington» témoignent de la richesse et de la prospérité d’antan de la ville de Saint-Gall. Les produits de l’activité textile florissante étaient rassemblés à la bourse de la broderie. Les fabricants et négociants, les brodeurs et les transformateurs se rencontraient et échangeaient des informations sur la situation du marché et les modes, les commandes, ou encore les droits de propriété sur certaines marchandises. Le Lagerhaus symbolise – avec la gare et la poste centrale – l’importance de Saint-Gall comme site économique et centre de transbordement de marchandises. Les bâtiments aux dimensions généreuses de la poste centrale et de la gare reflètent par ailleurs le volume d’exportation considérable et les nombreux déplacements qui avaient lieu vers Saint-Gall aux alentours de 1900. Vous trouverez également des édifices importants en vous éloignant un peu de la vieille ville. L’un d’eux est la Tröckneturm (Tour de Séchoir) dans l’actuel quartier de Lachen. Comprenant un espace de documentation, elle retrace l’histoire de la ville de Saint-Gall et l’histoire des branches les plus importantes de l’industrie textile saint-galloise. L’ancienne teinturerie des textiles du Sittertal souligne également l’importance de l’industrie textile.</p><p>Admirez les bâtiments remarquables du Chemin du textile, scannez les codes QR brodés et écoutez ici l'histoire, l'architecture et l'utilisation actuelle. Les explications sur les bâtiments du Chemin du textile sont également disponibles en anglais. Le Chemin du Textile peut être découvert dans la ville de Saint-Gall et/ou à Saint-Gall Ouest.&nbsp;</p><p><br></p>", "it": "<p>Edifici imponenti con nomi come “Haus Oceanic”, “Haus Pacific” o “Haus Washington” testimoniano l'antica ricchezza e prosperità della città di San Gallo. La Borsa del Ricamo era il luogo in cui si riunivano i fili di un'attività commerciale tessile di successo. Produttori e commercianti, ricamatori e rifinitori si incontravano e si scambiavano informazioni sulla situazione del mercato e sulle tendenze della moda, sugli ordini o addirittura sui diritti di proprietà dei prodotti. Insieme alla stazione ferroviaria e all'ufficio postale principale, il magazzino simboleggia l'importanza di San Gallo come sede commerciale e centro di movimentazione delle merci. Anche gli edifici di grandi dimensioni dell'ufficio postale principale e della stazione ferroviaria riflettono il considerevole volume di esportazioni e la vivace attività itinerante di San Gallo intorno al 1900. Ci sono anche edifici importanti appena fuori dal centro storico. Uno di questi è la Tröckneturm, nell'attuale Lachenquatier, con un centro di documentazione sulla storia della città di San Gallo e sulla storia dei più importanti settori dell'industria tessile sangallese. Anche l'ex tintoria Sittertal sottolinea l'importanza dell'industria tessile.</p><p>Ammirate gli straordinari edifici del percorso tessile, scansionate i codici QR ricamati e scoprite di più sulla loro storia, architettura e uso attuale. Le spiegazioni degli edifici del percorso tessile sono disponibili anche in inglese. Il percorso tessile può essere scoperto nella città di San Gallo e/o a San Gallo Ovest.&nbsp;</p>"}, "license": "CC0", "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/8/4/7/1847db93fe4a617ca0aa3499ddcd714a2ec2814f_medium__Textilweg_Broderbrunnen_2.jpg"}], "publicAccess": true, "additionalProperty": {"discoverSwissId": "tou_s9t_cfatsfav-chcc-ebhu-qbjj-vhhheagjcehs"}}, {"@context": "http://schema.org/", "@type": "Way", "identifier": "c7d6afbb-d817-4990-8762-2b8b15d14aa9", "dateModified": "2024-12-09T10:36:11+01:00", "name": {"de": "RhyLa - Rhintaler Maislabyrinth Balgach", "en": "RhyLa - Rhintaler Maislabyrinth Balgach", "fr": "RhyLa - Rhintaler Maislabyrinth Balgach", "it": "RhyLa - Rhintaler Maislabyrinth Balgach"}, "disambiguatingDescription": {"de": "Das RhyLa ist das grösste digital angesäte Maislabyrinth der Schweiz. Das Labyrinth verfügt zusätzlich über einen Outdoor-Kinder-Fun-Park und sorgt so für Spiel und Spass bei Gross und Klein.", "en": "The RhyLa is the largest digitally planted corn maze in Switzerland. The maze also has an outdoor children's fun park, providing fun and games for young and old.", "fr": "Le RhyLa est le plus grand labyrinthe de maïs semé numériquement de Suisse. Le labyrinthe dispose en outre d'un Fun-Park pour enfants en plein air et garantit ainsi le jeu et le plaisir des petits et des grands.", "it": "Il RhyLa è il più grande labirinto di mais digitale della Svizzera. Il labirinto dispone anche di un parco giochi all'aperto per bambini, che offre divertimento e giochi per grandi e piccini."}, "description": {"de": "Das Rhintaler Mais-Labyrinth ist ein Abenteuer für die ganze Familie! Mit über 3000 Metern Weg auf einer rund 3,5 Hektar grossen Fläche wird es garantiert ein unvergessliches Erlebnis für alle, die sich gerne verirren und neue Wege entdecken. Das Labyrinth ist ein Meisterwerk der Landwirtschaft und bietet ein einzigartiges Erlebnis, um die Natur von einer anderen Seite zu erleben. Aber das ist noch nicht alles! Ein besonderes Highlight des Labyrinths ist der Aussichtsturm, der einen atemberaubenden Blick über das Maisfeld bietet. Der Turm ist fast vier Meter hoch und bietet eine fantastische Aussicht auf die Umgebung.\n\nSo gibt es vieles zu entdecken! Während die Grossen sich im Labyrinth verirren, kommen die Kinder im Outdoor-Fun-Park voll auf ihre Kosten. Sie können sich auf der Drachen-Schaukel wie mutige Drachenreiter fühlen, auf dem Bungy-Trampolin in die Luft springen und Saltos schlagen oder ihre Entdeckerfähigkeiten auf dem Kletterturm testen. Es gibt auch eine Eisenbahn, einen Spieleanhänger und ein Ketten-Karussell. Der Kinder-Fun-Park ist ein Paradies für kleine Abenteurer, die gerne spielen und Spass haben.\n\nFür alle Wissbegierigen: Im Labyrinth ist auch ein Lehrpfad integriert, der wissenswerte Informationen über die Landwirtschaft vermittelt. Der Lehrpfad ist eine grossartige Gelegenheit, mehr über die Natur und ihre Wunder zu erfahren - eine ideale Aktivität für Schulen und Gruppen.", "en": "The Rhintal corn maze is an adventure for the whole family! With over 3000 meters of path on an area of around 3.5 hectares, it is guaranteed to be an unforgettable experience for anyone who likes to get lost and discover new paths. The labyrinth is a masterpiece of agriculture and offers a unique experience to experience nature from a different angle. But that's not all! A special highlight of the labyrinth is the observation tower, which offers a breathtaking view over the maize field. The tower is almost four meters high and offers a fantastic view of the surrounding area.\n\nThere is so much to discover! While the grown-ups get lost in the labyrinth, the children get their money's worth in the outdoor fun park. They can feel like brave dragon riders on the dragon swing, jump into the air and do somersaults on the bungee trampoline or test their exploration skills on the climbing tower. There is also a train, a play trailer and a chain carousel. The children's fun park is a paradise for little adventurers who love to play and have fun.\n\nFor all inquisitive minds: The labyrinth also includes an educational trail that provides interesting information about agriculture. The nature trail is a great opportunity to learn more about nature and its wonders - an ideal activity for schools and groups.", "fr": "Le labyrinthe de maïs de Rhintal est une aventure pour toute la famille ! Avec plus de 3000 mètres de chemin sur une surface d'environ 3,5 hectares, il est garanti que ce sera une expérience inoubliable pour tous ceux qui aiment se perdre et découvrir de nouveaux chemins. Le labyrinthe est un chef-d'œuvre de l'agriculture et offre une expérience unique pour découvrir la nature sous un autre angle. Mais ce n'est pas tout ! L'un des points forts du labyrinthe est la tour d'observation, qui offre une vue à couper le souffle sur le champ de maïs. La tour fait près de quatre mètres de haut et offre une vue fantastique sur les environs.\n\nIl y a donc beaucoup de choses à découvrir ! Pendant que les grands se perdent dans le labyrinthe, les enfants trouvent leur compte dans le parc d'attractions en plein air. Ils peuvent se sentir comme de courageux dragonniers sur la balançoire-dragon, sauter dans les airs et faire des sauts périlleux sur le trampoline bungy ou tester leurs capacités de découverte sur la tour d'escalade. Il y a aussi un train, une remorque de jeux et un carrousel à chaînes. Le Fun Park pour enfants est un paradis pour les petits aventuriers qui aiment jouer et s'amuser.\n\nPour tous ceux qui ont envie de savoir : Le labyrinthe comprend également un sentier didactique qui fournit des informations intéressantes sur l'agriculture. Le sentier didactique est une excellente occasion d'en apprendre davantage sur la nature et ses merveilles - une activité idéale pour les écoles et les groupes.", "it": "Il labirinto di mais di Rhintal è un'avventura per tutta la famiglia! Con oltre 3.000 metri di percorso su una superficie di circa 3,5 ettari, è un'esperienza indimenticabile per tutti coloro che amano perdersi e scoprire nuovi percorsi. Il labirinto è un capolavoro dell'agricoltura e offre un'esperienza unica per vivere la natura da una prospettiva diversa. Ma non è tutto! Un'attrazione speciale del labirinto è la torre di osservazione, che offre una vista mozzafiato sul campo di mais. La torre è alta quasi quattro metri e offre una fantastica vista sull'area circostante.\n\nC'è così tanto da scoprire! Mentre gli adulti si perdono nel labirinto, i bambini si divertono nel parco divertimenti all'aperto. Possono sentirsi coraggiosi cavalieri del drago sull'altalena del drago, saltare in aria e fare capriole sul trampolino bungee o mettere alla prova le loro capacità di esplorazione sulla torre di arrampicata. Ci sono anche una ferrovia, una roulotte e una giostra a catena. Il parco divertimenti per bambini è un paradiso per i piccoli avventurieri che amano giocare e divertirsi.\n\nPer tutte le menti curiose: Il labirinto comprende anche un percorso didattico che fornisce interessanti informazioni sull'agricoltura. Il percorso naturalistico è un'ottima occasione per conoscere meglio la natura e le sue meraviglie, un'attività ideale per scuole e gruppi."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Balgach", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9436", "streetAddress": "Rietstrasse 59", "telephone": "+41 77 476 80 55", "email": "info@schmidi-events.ch", "url": "https://www.schmidi-events.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.386764238943506", "longitude": "9.612231493608663"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/f/b/b/0fbb8d652b052e52b6c25fe65f90e5fadeee78b4_RhyLa_Maislabyrinth_Balgach.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Öffnungszeiten Labyrinth & Funpark\n05. Juli - 11. August 2024\nMittwoch - Samstag 11.00 - 19.00 Uhr\nSonntag 10.00 - 18.00 Uhr\n01. August 2024 (Nationalfeiertag) 09.30 - 16.00 Uhr geöffnet.\n\nÖffnungszeiten Labyrinth & Funpark\n12. August - 15. September 2024\nMittwoch, Freitag & Samstag  11.30 - 19.00 Uhr\nSonntag  10.00 - 18.00 Uhr\n15. August 2024 (Maria Himmelfahrt) 11.00 - 17.00 Uhr geöffnet.\n\nLetzter Einlass 1 Std. vor Schliessungszeit.\n\nÖffnungszeiten Gastro\n05. Juli - 11. August 2024\nMittwoch - Samstag 11.30 - 20.00 Uhr\nSonntag 10.30 - 19.00 Uhr\n\n **Warme Küche\nMittwoch - Freitag   11.30 - 13.30* / 17.30 - 20.00 Uhr\nSamstag  11.30 - 20.00 Uhr\nSonntag  11.15 - 18:00 Uhr\n\n*13.30 - 17.30 Uhr\nKiosk, Snack, Glace, Getränke\n\nÖffnungszeiten Gastro\n12. August - 15. September 2024\nMittwoch, Freitag & Samstag    11.30 - 20.00 Uhr\nSonntag   10.30 - 19.00 Uhr\n15. August 2024 (Maria Himmelfahrt) 11.00 - 18.00 Uhr geöffnet.\n\n**Warme Küche\nMittwoch & Freitag   11.30 - 13.30* / 17.30 - 20.00 Uhr\nSamstag  11.30 - 20.00 Uhr\nSonntag  11.15 - 18:00 Uhr\n\n*13.30 - 17.30 Uhr\nKiosk, Snack, Glace, Getränke\n\nFür besondere Anlässe für Gruppen wie Firmen, Vereine und Schulen öffnen wir das Labyrinth auch ausserhalb der Öffnungszeiten.", "en": "Opening hours Labyrinth & Funpark\nJuly 05 - August 11, 2024\nWednesday - Saturday 11.00 - 19.00 h\nSunday 10.00 - 18.00\nAugust 01, 2024 (national holiday) open 09.30 - 16.00 hrs.\n\nOpening hours Labyrinth & Funpark\nAugust 12 - September 15, 2024\nWednesday, Friday & Saturday 11.30 am - 7.00 pm\nSunday 10.00 - 18.00 hrs\nAugust 15, 2024 (Assumption Day) open 11.00 - 17.00 hrs.\n\nLast admission 1 hour before closing time.\n\nOpening hours Gastro\nJuly 05 - August 11, 2024\nWednesday - Saturday 11.30 - 20.00\nSunday 10.30 - 19.00\n\n **Hot kitchen\nWednesday - Friday 11.30 am - 1.30 pm* / 5.30 pm - 8.00 pm\nSaturday 11.30 - 20.00\nSunday 11.15 - 18:00\n", "fr": "Heures d'ouverture Labyrinthe & Funpark\n05 juillet - 11 août 2024\nMercredi - samedi 11.00 - 19.00\nDimanche 10.00 - 18.00 heures\n01 août 2024 (Fête nationale) ouvert de 09.30 - 16.00 heures.\n\nHeures d'ouverture Labyrinthe & Funpark\n12 août - 15 septembre 2024\nMercredi, vendredi & samedi 11.30 - 19.00\nDimanche 10.00 - 18.00\n15 août 2024 (Assomption) 11.00 - 17.00 heures ouvert.\n\nDernière admission 1 heure avant l'heure de fermeture.\n\nHeures d'ouverture Gastro\n05 juillet - 11 août 2024\nMercredi - samedi 11.30 - 20.00 heures\nDimanche 10.30 - 19.00 heures\n\n **Cuisine chaude\nMercredi - vendredi 11.30 - 13.30* / 17.30 - 20.00\nSamedi 11.30 - 20.00\nDimanche 11.15 - 18:00", "it": "Orari di apertura Labirinto e parco divertimenti\n05 luglio - 11 agosto 2024\nMercoledì - sabato ore 11.00 - 19.00\nDomenica 10.00 - 18.00\n01 agosto 2024 (giorni festivi) aperto dalle 09.30 alle 16.00.\n\nOrari di apertura Labirinto e parco divertimenti\n12 agosto - 15 settembre 2024\nMercoledì, venerdì e sabato ore 11.30 - 19.00\nDomenica ore 10.00 - 18.00\n15 agosto 2024 (giorno dell'Assunzione) apertura dalle 11.00 alle 17.00.\n\nUltimo ingresso 1 ora prima della chiusura.\n\nOrari di apertura Gastro\n05 luglio - 11 agosto 2024\nMercoledì - sabato 11.30 - 20.00\nDomenica 10.30 - 19.00\n\n **Cucina calda\nMercoledì - venerdì 11.30 - 13.30* / 17.30 - 20.00\nSabato 11.30 - 20.00\nDomenica 11.15 - 18.00\n"}, "additionalProperty": {"openstreetmap_id": "way/131338047", "discoverSwissId": "tou_s9t_shtgqvrr-tibh-ejja-ihgc-crirbftbeqqj"}}, {"@context": "http://schema.org/", "@type": "ThemeTrail", "identifier": "cd011215-e4aa-4de7-8b16-74e12e7afce5", "dateModified": "2024-12-02T14:30:14+01:00", "name": {"de": "FoodTrail St.Gallen", "en": "FoodTrail St.Gallen", "fr": "FoodTrail St.Gall ", "it": "FoodTrail San Gallo"}, "disambiguatingDescription": {"de": "Die genussvolle Schnitzeljagd in der Stadt St.Gallen.", "en": "The enjoyable scavenger hunt: the puzzle team discovers the city and is rewarded with food and drink. ", "fr": "La chasse au trésor gourmande : l'équipe chargée des énigmes découvre la ville et est récompensée par de la nourriture et des boissons. ", "it": "La divertente caccia al tesoro: la squadra del puzzle scopre la città e viene ricompensata con cibo e bevande. "}, "description": {"de": "<p>Durch das Lösen eines Rätsels gelangt das Team zur ersten Station. Hier wartet bereits die erste Köstlichkeit. Wo ist der nächste Stopp? \n\nAuf verschiedenen Genuss-Stationen werden die Teilnehmenden mit Kulinarischem belohnt und erfahren dabei allerhand Spannendes und Geschichtliches über die Stadt St.Gallen. \n\nOb zusammen mit der Familie, mit Freunden oder Arbeitskollegen, auf dem FoodTrail lässt sich die Stadt einmal anders erleben – typische St.Galler Spezialitäten inklusive.&nbsp;</p><ul style=\"margin-top:0cm\" type=\"disc\">\n <li class=\"MsoNormal\" style=\"margin-bottom: 6pt;\">Anzahl: ab 2 Personen, max. 6 Personen pro Rätselteam<o:p></o:p></li>\n <li class=\"MsoNormal\" style=\"margin-bottom: 6pt;\">Preis: CHF 59.– pro Erwachsener / CHF 34.– pro Kind (8-16\n     Jahre)<o:p></o:p></li>\n <li class=\"MsoNormal\" style=\"margin-bottom: 6pt;\">Dauer: ca. 3.5 Stunden, Sie sind frei in der zeitlichen\n     Gestaltung</li></ul><p style=\"margin-bottom: 6pt;\"><br></p><p style=\"margin-bottom: 6pt;\">An folgenden Tagen und\ninnerhalb dieser Zeiten kann gestartet werden:&nbsp;</p><p>\nDi – Fr: 10:00 Uhr – 15:00 Uhr&nbsp;<br>\nSa: 10:00 Uhr – 13:15 Uhr<br>\n(Feiertage ausgenommen)</p><p class=\"MsoNormal\"><br>\nStart<br>\nTourist Information, Bankgasse 9, 9001 St.Gallen<o:p></o:p></p><p class=\"MsoNormal\">Gruppen bis maximal 6\nPersonen bilden ein Rätselteam, ab 7 Personen werden die Teilnehmenden in\nkleinere Rätselteams aufgeteilt.<o:p></o:p></p><p class=\"MsoNormal\">Die verfügbaren <a href=\"https://che01.safelinks.protection.outlook.com/?url=https%3A%2F%2Fwww.foodtrail.ch%2Ftrails%2Fst-gallen%3Fgad_source%3D1%5B%26%5Dgclid%3DCj0KCQjwncWvBhD_ARIsAEb2HW9Ta082G5aRuWG8UC4HQoqClHe_ALpqJ7gqrwx98CORSzeQzpmni84aAm7pEALw_wcB&amp;data=05%7C02%7Cchristine.gruendler%40st.gallen-bodensee.ch%7Cf6b9ea1989084dc5f77208dcf9a71eb5%7Ce4d7d6a070054810b040566488337229%7C1%7C0%7C638659743369368500%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C0%7C%7C%7C&amp;sdata=mbrqnqrQg2Ltv6bbBMKzLiGnujK0v6f%2FqI1%2BrGgaDtg%3D&amp;reserved=0\" target=\"_blank\" title=\"https://www.foodtrail.ch/trails/st-gallen?gad_source=1[&amp;]gclid=cj0kcqjwncwvbhd_arisaeb2hw9ta082g5aruwg8uc4hqoqclhe_alpqj7gqrwx98corszeqzpmni84aam7pealw_wcb\">Startzeiten</a>&nbsp;können\nonline abgerufen und reserviert werden.<o:p></o:p></p><p class=\"MsoNormal\">Unter der Woche kann bis\nzu 6 Personen auch spontan ohne Reservation gestartet werden.<o:p></o:p></p><p>\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Bei frühzeitiger Buchung\nerhalten Sie die Tickets per Post, kurzfristig beziehen Sie die Tickets vor Ort\nin der Tourist Information.<span style=\"color: black; font-family: Arial, sans-serif; font-size: 10pt;\"><o:p></o:p></span></p>", "en": "By solving a riddle, the team gets to the first station. Here, the first delicacy is already waiting. Where is the next stop? \n\nThe participants are rewarded with fine food and drink at a total of six enjoyment stations and learn all kinds of exciting and historical facts about the city of St.Gallen. \n\nWhether together with family, friends or work colleagues, the FoodTrail offers a different way to experience the city - including typical St.Gallen specialties. En Guete!\n\nLanguage: German", "fr": "En résolvant une énigme, l'équipe arrive à la première station. Ici, le premier délice attend déjà. Où se trouve la prochaine étape ? \n\nLes participants seront récompensés par des mets et des boissons raffinés à six stations de dégustation au total et apprendront en même temps toutes sortes de choses passionnantes et historiques sur la ville de Saint-Gall. \n\nQue ce soit en famille, avec des amis ou des collègues de travail, le FoodTrail permet de découvrir la ville autrement - spécialités saint-galloises typiques comprises. En Guete !\n\nLangue : allemand", "it": "Risolvendo un indovinello, la squadra raggiunge la prima stazione. La prima prelibatezza sta già aspettando qui. Dov'è la prossima fermata? \n\nIn un totale di sei stazioni di divertimento, i partecipanti sono ricompensati con cibi e bevande raffinate e imparano tutti i tipi di fatti storici ed emozionanti sulla città di San Gallo. \n\nChe sia in famiglia, con gli amici o con i colleghi di lavoro, sul FoodTrail si può vivere la città in un modo diverso - comprese le specialità tipiche di San Gallo. En Guete!\n\nLingua: tedesco"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9000", "streetAddress": "Bahnhofstrasse 6", "telephone": "+41 71 556 77 55", "email": "info@foodtrail.ch", "url": "https://www.foodtrail.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4232824", "longitude": "9.375897216504168"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/6/b/b/16bb10a82dde134c4c88aab8c8aef63ebbdecc43_20210808_FoodTrail_165.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "mögliche Startzeiten finden Sie immer aktuell hier: https://www.foodtrail.ch/trails/stgallen/\nhttps://www.foodtrail.ch/trails/st-gallen-am-abend", "en": "possible start times you will always find up to date here: https://www.foodtrail.ch/trails/stgallen/", "fr": "vous trouverez toujours les heures de départ possibles ici: https://www.foodtrail.ch/trails/stgallen/", "it": "I possibili orari di inizio possono sempre essere trovati qui: https://www.foodtrail.ch/trails/stgallen/"}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "14:00", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "14:00", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "14:00", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "14:00", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "09:00", "closes": "12:15", "dayOfWeek": "https://schema.org/Saturday"}], "additionalProperty": {"openstreetmap_id": "way/131849443", "googlePlaceId": "ChIJG_O1FEwem0cRYoIfgzCRrxI", "discoverSwissId": "tou_s9t_stabbcbf-ueqq-etuh-irbg-heubcuhqvsuf"}}, {"@context": "http://schema.org/", "@type": "MotorTour", "identifier": "d62a0844-f5ea-49b6-af43-4f61c05a995a", "dateModified": "2024-11-21T09:31:01+01:00", "name": {"de": "Abenteuer-Zeitreisen TOPAZ - E-Mountainbike-Miete", "en": "Adventure time travel TOPAZ - E-MTB rental", "fr": "Aventure-Tourisme TOPAZ - Location E-MTB", "it": "Viaggio nel tempo dell'avventura TOPAZ - Noleggio E-MTB"}, "disambiguatingDescription": {"de": "Gefedert über die Hügel des Appenzellerlands", "en": "Full suspension over the hills of Appenzellerland", "fr": "Tout suspendu sur les collines de l'Appenzell", "it": "Sospensione totale sulle colline dell'Appenzello"}, "description": {"de": "Flitzen Sie einen Tag lang alleine, mit Freunden oder im Team mit den FLYER E-Mountain-Bikes rasant über die abwechslungsreichen Hügel durchs Appenzellerland. Start und Ende ist der Standort von Abenteuer-Zeitreisen TOPAZ in Teufen AR.\n\nDazwischen wählen Sie selber worauf Sie Lust haben: Panoramastrassen, Waldwege abseits von ausgetretenen Pfaden und vielleicht ein Mittagessen im Gasthaus Leimensteig? Von diesem idyllisch gelegenen Aussichtspunkt geniessen Sie die Sicht auf den Säntis und aufs Appenzellerland! Steigen Sie in den Sattel und geniessen Sie ein Stück Freiheit mit einem kleinen Abenteuer durchs Appenzellerland.\n\n- Es stehen 20 Flyer E-MTB zur Verfügung.\n- Optional liefern wir gegen Aufpreis die E-Bikes an den von Ihnen gewählten Ausgangspunkt.", "en": "Spend a day whizzing over the varied hills of Appenzellerland on FLYER e-mountain bikes alone, with friends or in a team. Start and finish at the TOPAZ adventure time travel location in Teufen AR.\n\nIn between, you choose what you fancy: Panoramic roads, forest paths off the beaten track and perhaps lunch at the Gasthaus Leimensteig? Enjoy the view of the Säntis and the Appenzellerland from this idyllic vantage point! Get on the saddle and enjoy a little bit of freedom with a little adventure through the Appenzellerland.\n\n- There are 20 Flyer E-MTBs available.\n- Optionally, we can deliver the e-bikes to your chosen starting point for an extra charge.", "fr": "Pendant une journée, seul, avec des amis ou en équipe, filez à toute allure sur les collines variées du pays d'Appenzell avec les VTT électriques FLYER. Le départ et l'arrivée se font sur le site de l'aventure TOPAZ à Teufen AR.\n\nEntre les deux, vous choisissez vous-même ce dont vous avez envie : Des routes panoramiques, des chemins forestiers hors des sentiers battus et peut-être un déjeuner à l'auberge Leimensteig ? Depuis ce point de vue idyllique, vous pourrez admirer le Säntis et le pays d'Appenzell ! Mettez-vous en selle et profitez d'un peu de liberté avec une petite aventure à travers l'Appenzellerland.\n\n- 20 Flyer E-MTB sont à disposition.\n- En option, nous livrons les E-Bikes au point de départ que vous avez choisi, moyennant un supplément.", "it": "Trascorrete una giornata sfrecciando sulle varie colline dell'Appenzellerland con le e-mountain bike FLYER, da soli, con gli amici o in squadra. La partenza e l'arrivo sono presso il centro viaggi avventura TOPAZ di Teufen AR.\n\nNel mezzo, scegliete voi cosa vi piace: Strade panoramiche, sentieri forestali fuori dai sentieri battuti e magari un pranzo alla Gasthaus Leimensteig? Godetevi la vista sul Säntis e sull'Appenzellerland da questo idilliaco punto di osservazione! Salite in sella e godetevi un po' di libertà con una piccola avventura nell'Appenzello.\n\n- Sono disponibili 20 Flyer E-MTB.\n- In opzione, possiamo consegnare le e-bike al punto di partenza da voi scelto con un supplemento."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Teufen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9053", "streetAddress": "Hauptstrasse 59", "telephone": "0041 71 787 51 15", "email": "info@zeitreisen.ch", "url": "https://zeitreisen.ch/de/e-mtb-angebote.html"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.39081", "longitude": "9.38549"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/c/2/5/3c2593ee5aaa626fe9ca5e853314926bd7a8775b_TOPAZ_event_e_mountain_bike_tour_12.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "node/456718166", "discoverSwissId": "tou_s9t_tgcqaiee-vfuq-ejrg-qved-evgbsafqjjfq"}}]