[{"@context": "http://schema.org/", "@type": "TransportationSystem", "identifier": "beb4c8e2-c87f-491d-bd36-8ba6f6cd1aca", "dateModified": "2025-05-26T14:32:57+02:00", "name": {"de": "TIER Mobility Suisse GmbH", "en": "TIER Mobility Suisse GmbH", "fr": "TIER Mobility Suisse GmbH", "it": "TIER Mobility Suisse GmbH"}, "disambiguatingDescription": {"de": "TIER - Change mobility for good.", "en": "TIER - Change mobility for good.", "fr": "TIER - Change mobility for good.", "it": "TIER - Change mobility for good."}, "description": {"de": "Tier Mobility Suisse GmbH versteht sich als Vorreiter einer nahtlosen und nachhaltigen Mobilität, an der alle Freude haben. Gemeinsam mit Städten und Partnerorganisationen wird der Stadtverkehr mit einfachen, zugänglichen und preiswerten Mobilitätsdiensten für alle revolutioniert.\n\nZurzeit ist der Service in St.Gallen, Gossau, Flawil, Gaiserwald, Wittenbach, Berg, Mörschwil, Tübach, Steinach, Untereggen, Horn und ab Mitte September in Rorschach, Rorschacherberg und Goldach verfügbar und die e-Scooter und e-Bikes können via TIER App gebucht werden. Weitere Gemeinden und Städte werden folgen.", "en": "Tier Mobility Suisse GmbH sees itself as a pioneer of seamless and sustainable mobility that everyone can enjoy. Together with cities and partner organizations, urban transport is being revolutionized with simple, accessible and affordable mobility services for all.\n\nCurrently, the service is available in St.Gallen, Gossau, Flawil, Gaiserwald, Wittenbach, Berg, Mörschwil, Tübach, Steinach, Untereggen, Horn and from mid-September in Rorschach, Rorschacherberg and Goldach and the e-scooters and e-bikes can be booked via TIER App. Other communities and cities will follow.", "fr": "Tier Mobility Suisse Sàrl se veut le précurseur d'une mobilité sans faille et durable, qui fait le bonheur de tous. En collaboration avec des villes et des organisations partenaires, elle révolutionne le transport urbain en proposant des services de mobilité simples, accessibles et bon marché pour tous.\n\nActuellement, le service est disponible à Saint-Gall, Gossau, Flawil, Gaiserwald, Wittenbach, Berg, Mörschwil, Tübach, Steinach, Untereggen, Horn et, à partir de la mi-septembre, à Rorschach, Rorschacherberg et Goldach, et les scooters et vélos électriques peuvent être réservés via l'application TIER. D'autres communes et villes suivront.", "it": "Tier Mobility Suisse GmbH si considera un pioniere della mobilità sostenibile e senza soluzione di continuità, alla portata di tutti. Insieme alle città e alle organizzazioni partner, il trasporto urbano viene rivoluzionato con servizi di mobilità semplici, accessibili e convenienti per tutti.\n\nAttualmente il servizio è disponibile a San Gallo, Gossau, Flawil, Gaiserwald, Wittenbach, Berg, Mörschwil, Tübach, Steinach, Untereggen, Horn e da metà settembre a Rorschach, Rorschacherberg e Goldach; gli e-scooter e le e-bike possono essere prenotati tramite l'app TIER. Altri comuni e città seguiranno."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9000", "streetAddress": "Linsenbühlstrasse 97", "telephone": "+41 43 505 14 62", "email": "stgallen@tier.app", "url": "https://www.tier.app/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.42585954638", "longitude": "9.385081529617311"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/f/4/d/7f4d20bbb94cb0be8e0b752cc543afe807454ec9_L1030746__1_.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "additionalProperty": {"openstreetmap_id": "way/8094417", "discoverSwissId": "tps_s9t_ruresiuc-sihv-ejbt-rtdg-irqgvgstbqsq"}}, {"@context": "http://schema.org/", "@type": "Funicular", "identifier": "c627410a-21e3-422b-ba0a-7dae65f37975", "dateModified": "2025-02-18T19:33:29+01:00", "name": {"de": "Mühleggbahn", "en": "Mühleggbahn funicular", "fr": "Mühleggbahn", "it": "Funicolare Mühlegg"}, "disambiguatingDescription": {"de": "Mit der Bahn vom Stiftsbezirk in Drei Weieren", "en": "By funicular from the Abbey District to the natural oasis high up in the recreation area.", "fr": "Le train qui relie le Domaine conventuel à la nature.", "it": "In funicolare dal complesso abbaziale in un’oasi nel cuore della natura."}, "description": {"de": "Die Mühleggbahn ist eine Standseilbahn, welche die Altstadt von St.Gallen mit dem Naherholungsgebiet Drei Weieren und dem Ortsteil St.Georgen verbindet. Eröffnet wurde die Bahn 1893 als Wassergewichtsseilbahn und wurde 1950 zu einer Zahnradbahn. 1975 musste die Bahn erneuert werden. Das erforderliche Kapital fehlte, die Bahn stand kurz vor der definitiven Schliessung, als Paul Hell in einer grossen Sammelaktion in letzter Minute das erforderliche Geld zusammenbrachte. Damit wurde die Bahn auf den heute noch bestehenden elektrischen Antrieb umgestellt. Dieses System wird als Schräglift bezeichnet, die Fahrgastkabine fährt im vollautomatisierten Betrieb nach Bedarf auf Knopfdruck.\n\nIm Gedenken an den Mönch Gallus wurde die Talstation im Rahmen einer Kunstaktion im Jahr 1997 mit dem Schriftzug «Bangor» versehen. ", "en": "The  Mühleggbahn  is a self-service funicular that runs up the hillside from the old town of St.Gallen to the  Drei Weieren  recreation area and the St.Georgen district.   When the funicular opened in 1893, it was initially a water weight cableway and was later converted to a cog wheel rail in 1950.   In 1975 the railway had to be upgraded but the necessary capital was lacking. Right before it was about to be closed forever, Paul Hell raised the money needed at the last minute in a big fund-raising campaign.   As a result, the funicular was outfitted with an electric drive that is still in use today.   This system is known as an inclined elevator and operates fully automatically. Passengers at one station push the button to call the elevator. They can then go up or down.\n\nIn memory of the monk Gallus, the valley station was provided with the lettering \"Bangor\" as part of an art campaign in 1997. ", "fr": "Le chemin de fer de Mühlegg est un ascenseur à plan incliné qui relie la vieille ville de Saint-Gall à l’espace de loisirs Drei Weieren et au quartier de St.Georgen. Lorsqu’il fut inauguré en 1893, c’était un funiculaire à contrepoids d’eau qui devint en 1950 un chemin de fer à crémaillère. En 1975, il dut subir des travaux. Le capital requis manquait, le funiculaire était sur le point de fermer définitivement lorsque Paul Hell parvint en dernière minute – dans le cadre d’une grande campagne de collecte de fonds – à réunir les capitaux nécessaires à sa rénovation.  Ainsi, le train est passé à la traction électrique qui est toujours en service actuellement. Ce système est dénommé ascenseur incliné. Pour monter, il suffit d’appuyer sur un bouton et la cabine et ses voyageurs sont transportés automatiquement.\n\nEn mémoire du moine Gallus, la station aval a été dotée de l'inscription \"Bangor\" dans le cadre d'une action artistique en 1997. ", "it": "La Mühleggbahn è una funicolare che collega il centro storico di San Gallo con la vicina area naturalistica «Drei Weieren» e il quartiere St.Georgen.  Inaugurata nel 1893 come funicolare con contrappeso ad acqua, divenne poi cremagliera nel 1950. Nel 1975 si rese necessario un rinnovo, per il quale tuttavia i fondi scarseggiavano, tanto da metterne a rischio l’esistenza; fu solo grazie a un’imponente campagna di raccolta fondi organizzata all’ultimo minuto da Paul Hell che si riuscì ad ottenere il capitale necessario. Con l’occasione, l’impianto fu convertito all’alimentazione elettrica tuttora operativa. Questo sistema, con cabina passeggeri che si muove in modo completamente automatizzato al bisogno premendo semplicemente un pulsante, viene definito «ascensore inclinato».\n\nIn memoria del monaco Gallo, la stazione a valle è stata dotata della scritta \"Bangor\" come parte di una campagna artistica nel 1997."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "9001", "streetAddress": "Steinachstrasse 42", "telephone": "+41 71 243 95 11", "email": "info@muehleggbahn.ch", "url": "http://www.muehleggbahn.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.422096", "longitude": "9.37764500000003"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/6/5/4/c654a799eb7e143d52ea09f41f40c47cd35da67b_Photokleinformat_3_2_Bangor_M__hlegg.jpg"}], "openingHours": {"de": "Die Mühleggbahn verbindet die Altstadt St.Gallen mit dem Stadtteil St.Georgen. Sie fährt vollautomatisch per Knopfdruck von der Talstation zur Bergstation und retour. Die Fahrt dauert etwa 90 Sekunden."}, "openingHoursSpecification": [{"@type": "OpeningHoursSpecification", "opens": "05:40", "closes": "00:50", "dayOfWeek": "https://schema.org/Monday"}, {"@type": "OpeningHoursSpecification", "opens": "05:40", "closes": "00:50", "dayOfWeek": "https://schema.org/Tuesday"}, {"@type": "OpeningHoursSpecification", "opens": "05:40", "closes": "00:50", "dayOfWeek": "https://schema.org/Wednesday"}, {"@type": "OpeningHoursSpecification", "opens": "05:40", "closes": "00:50", "dayOfWeek": "https://schema.org/Thursday"}, {"@type": "OpeningHoursSpecification", "opens": "05:40", "closes": "00:50", "dayOfWeek": "https://schema.org/Friday"}, {"@type": "OpeningHoursSpecification", "opens": "05:40", "closes": "00:50", "dayOfWeek": "https://schema.org/Saturday"}, {"@type": "OpeningHoursSpecification", "opens": "05:40", "closes": "00:50", "dayOfWeek": "https://schema.org/Sunday"}], "additionalProperty": {"openstreetmap_id": "node/289934269", "googlePlaceId": "ChIJs35qqU0em0cRAAClZmG3OPg", "discoverSwissId": "tps_s9t_sgchebaq-cbud-eccr-rqaq-htqugfvdhjhf"}}, {"@context": "http://schema.org/", "@type": "TransportationSystem", "identifier": "dbe07a1b-d05b-4e0e-929d-b3e2e2b35cb3", "dateModified": "2024-10-15T02:48:06+02:00", "name": {"de": "Tarifverbund OSTWIND", "en": "Tariff association OSTWIND", "fr": "Communauté tarifaire OSTWIND", "it": "Associazione tariffaria OSTWIND"}, "disambiguatingDescription": {"de": "Der Tarifverbund OSTWIND ist einer der flächenmässig grössten Tarifverbünde der Schweiz. Er bietet ein einfaches Zonentarif-System für Fahrten in der March (SZ) und in den Kantonen SG, TG, AR, AI, GL, SH und dem Fürstentum Liechtenstein.", "en": "The tariff association OSTWIND is one of the largest tariff associations in Switzerland in terms of area. It offers a simple zone fare system for journeys in the March (SZ) and in the cantons of SG, TG, AR, AI, GL, SH and the Principality of Liechtenstein.", "fr": "La communauté tarifaire OSTWIND est l'une des plus grandes communautés tarifaires de Suisse en termes de superficie. Elle propose un système tarifaire de zone simple pour les trajets dans la March (SZ) et dans les cantons de SG, TG, AR, AI, GL, SH et la Principauté de Liechtenstein.", "it": "L'associazione tariffaria OSTWIND è una delle più grandi associazioni tariffarie della Svizzera in termini di superficie. Offre un semplice sistema tariffario a zone per i viaggi nella Marca (SZ) e nei cantoni SG, TG, AR, AI, GL, SH e nel Principato del Liechtenstein."}, "description": {"de": "Seit dem 1. Juni 2009 ist auf dem ganzen Gebiet des Tarifverbunds der sogenannte Zonentarif gültig. Reisende kaufen seither nicht mehr Billette von Ort zu Ort, sondern die zwischen und einschliesslich Abfahrts- und Zielort durchfahrenen Zonen. Innerhalb der Zonen ist das Billett auf Bahn und Bus gültig. Mit einem OSTWIND-Fahrausweis reisen die Kundin:innen innerhalb der gewählten Zonen und der zeitlichen Gültigkeit mit allen öffentlichen Verkehrsmitteln – wohin und so oft sie wollen.", "en": "Since June 1, 2009, the so-called zone tariff has been valid throughout the entire area of the tariff association. Since then, travelers no longer buy tickets from place to place, but the zones passed through between and including the place of departure and destination. Within the zones, the ticket is valid on train and bus. With an OSTWIND ticket, the customer travels within the selected zones and the time validity with all means of public transport - wherever and as often as they want.", "fr": "Depuis le 1er juin 2009, le tarif dit par zones est en vigueur sur l'ensemble du territoire de la communauté tarifaire. Depuis lors, les voyageurs n'achètent plus de billets d'un endroit à l'autre, mais les zones traversées entre et y compris le lieu de départ et le lieu d'arrivée. A l'intérieur des zones, le billet est valable sur le train et le bus. Avec un titre de transport OSTWIND, les client(e)s voyagent dans les zones choisies et dans les limites de validité temporelle avec tous les moyens de transport public - où et aussi souvent qu'ils le souhaitent.", "it": "Dal 1° giugno 2009, la cosiddetta tariffa a zone è valida in tutta l'area dell'associazione tariffaria. Da allora, i viaggiatori non acquistano più biglietti da un luogo all'altro, ma piuttosto le zone attraversate tra il luogo di partenza e quello di destinazione. All'interno delle zone, il biglietto è valido su treni e autobus. Con un biglietto OSTWIND, i clienti viaggiano all'interno delle zone selezionate e del periodo di validità su tutti i mezzi di trasporto pubblico - dove vogliono e tutte le volte che vogliono."}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "St. Gallen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "SG", "postalCode": "9001", "streetAddress": "St.Leonhardstrasse 20", "telephone": "+41712268899", "email": "info@ostwind.ch", "url": "https://www.ostwind.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.4232959", "longitude": "9.372061190585772"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/5/0/a/d50a65dd30b6b985b4cfdac1678129905b782b8a_160097_us_0043317.jpg"}], "copyrightHolder": "partner.st.gallen-bodensee.ch", "openingHours": {"de": "Geschäftsstelle (Kein Ticket-Verkauf)\nMo - Fr  08:30–11:30, 14:00–16:00\nSa und So geschlossen\n", "en": "Office (No ticket sales)\nMon - Fri 08:30-11:30, 14:00-16:00\nSat and Sun closed", "fr": "Bureau (pas de vente de billets)\nLu - Ve 08:30-11:30, 14:00-16:00\nFermé le samedi et le dimanche", "it": "Ufficio (Non si vendono biglietti)\nLun - ven 08:30-11:30, 14:00-16:00\nSabato e domenica chiuso"}, "additionalProperty": {"openstreetmap_id": "way/117850184", "discoverSwissId": "tps_s9t_truahqbr-tafr-euau-jcjt-rducucrdfsrd"}}, {"@context": "http://schema.org/", "@type": "TransportationSystem", "identifier": "e3cce468-3d0d-4a74-868f-31849e1eb8c3", "dateModified": "2025-05-21T08:43:43+02:00", "name": {"de": "Bahnticket Säntis – der Berg", "en": "Tickets Säntis - the mountain", "fr": "Billet Säntis - la montagne", "it": "Biglietto Säntis - la montagna"}, "disambiguatingDescription": {"de": "Der Säntis thront eingebettet in einer der schönsten Naturkulissen Europas und bietet auf 2'502 Meter über Meer eine atemberaubende Aussicht.", "en": "The Säntis sits in one of Europe's most beautiful natural settings and offers breathtaking views at 2,502 metres above sea level.", "fr": "Le Säntis trône, niché dans l'un des plus beaux décors naturels d'Europe et offre, à 2 502 mètres d'altitude, une vue à couper le souffle.", "it": "Il Säntis troneggia in uno degli scenari naturali più belli d'Europa e offre una vista mozzafiato a 2.502 metri sul livello del mare.\n\n"}, "description": {"de": "<p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Vom Gipfel reicht der Blick über sechs Länder. So grenzenlos wie die Rundsicht sind auch die Möglichkeiten rund um Säntis und der Schwägalp. Erlebnisse in einer der schönsten Naturkulissen Europas, Veranstaltungen und Sonderfahrten das ganze Jahr, gelebtes Appenzeller Brauchtum und kulturelle Höhepunkte – dies und vieles mehr wird den Besuchern geboten. Das passende kulinarische Angebot findet sich im gemütlichen Gasthaus Passhöhe, im 3-Sterne-Berghotel Schwägalp oder in den Panorama-Restaurants auf dem Säntisgipfel.</span></p><p data-v-20c93902=\"\" class=\"rich-text-paragraph\" piano-view-event=\"false\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Ticket gültig für:</span></p><ul><li style=\"margin-bottom: 1rem;\">10-minütige Schwebebahnfahrt auf und/oder runter vom Säntisgipfel</li></ul>", "en": "<p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">From the summit you can see as far as six countries. The possibilities around Säntis and Schwägalp are as limitless as the panoramic views. Experiences in one of Europe's most beautiful natural settings, events and special excursions throughout the year, living Appenzell traditions and cultural highlights - this and much more is on offer to visitors. The cosy Gasthaus Passhöhe, the 3-star Mountain Hotel Schwägalp or the panoramic restaurants on the Säntis summit offer the perfect culinary experience.\n</span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Ticket valid for:</span></p><ul><li style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">10-minute cable car ride to and/or from the Säntis summit</span></li></ul><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\"></span></p><ul class=\"rich-text-unordered-list\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><li class=\"rich-text-list-item\" style=\"padding-left: 2.375rem; list-style-type: none; position: relative;\"><p class=\"rich-text-paragraph\" style=\"margin-bottom: 0px;\"><br></p></li></ul>", "fr": "<p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Du sommet, la vue s'étend sur six pays. Les possibilités autour du Säntis et de la Schwägalp sont aussi illimitées que la vue panoramique. Des expériences dans l'un des plus beaux décors naturels d'Europe, des manifestations et des courses spéciales tout au long de l'année, des coutumes appenzelloises vivantes et des temps forts culturels - voilà ce qui est proposé aux visiteurs, et bien plus encore. L'offre culinaire appropriée se trouve à l'agréable auberge Passhöhe, à l'hôtel de montagne 3 étoiles Schwägalp ou dans les restaurants panoramiques au sommet du Säntis.\n</span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">Billet valable pour :</span></p><ul><li style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">montée et/ou descente de 10 minutes en téléphérique depuis le sommet du Säntis</span></li><li class=\"rich-text-list-item\" style=\"list-style-type: none; padding-left: 2.375rem; position: relative;\"><p class=\"rich-text-paragraph\" style=\"margin-bottom: 0px;\"><br></p></li></ul>", "it": "<p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line rich-text-text\" data-abstract-init=\"body text\" style=\"\">Dalla cima, la vista spazia su sei paesi. Le possibilità intorno a Säntis e Schwägalp sono illimitate come la vista panoramica. Esperienze in uno dei contesti naturali più belli d'Europa, eventi e gite speciali durante tutto l'anno, tradizioni appenzellesi vive e attrazioni culturali: questo e molto altro viene offerto ai visitatori. L'accogliente Gasthaus Passhöhe, l'hotel di montagna a 3 stelle Schwägalp o i ristoranti panoramici sulla cima del Säntis offrono un'esperienza culinaria perfetta.</span></p><p class=\"rich-text-paragraph\" piano-view-event=\"false\" data-v-20c93902=\"\" style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">\nBiglietto valido per:</span></p><ul><li style=\"margin-bottom: 1rem;\"><span class=\"text-space-pre-line font-weight-bold rich-text-text\" data-abstract-init=\"body text\" style=\"\">10 minuti di funivia per salire e/o scendere dalla cima del Säntis</span></li><li class=\"rich-text-list-item\" style=\"list-style-type: none; padding-left: 2.375rem; position: relative;\"><p class=\"rich-text-paragraph\" style=\"margin-bottom: 0px;\"><br></p></li></ul>"}, "license": "CC0", "address": {"@type": "PostalAddress", "addressLocality": "Urnäsch", "postalCode": "9107", "streetAddress": "Schwägalp", "email": "kontakt@saentisbahn.ch", "url": "https://saentisbahn.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "47.256397812373805", "longitude": "9.317264556884767"}, "image": [{"@type": "ImageObject", "contentUrl": "https://sgbtpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/4/4/f/044f8c3ade2fd86b718c8d9c5f76d38ce2885fb8_S__ntis1.jpg"}], "copyrightHolder": "Säntis Schwebebahn AG", "additionalProperty": {"openstreetmap_id": "node/560155201", "discoverSwissId": "tps_s9t_udssuegi-dtat-eqhe-igiv-dbiejuburisd"}}]